[{"title": "В МВД Косово заявили, что баррикады на севере края появились из-за России", "link": "https://rossaprimavera.ru/news/2b18a2c5", "publish_date": "Tue, 27 Dec 2022 19:45:13 +0300", "category": "Политическая война", "description": "Сербия приказал создавать баррикады на севере Косово под влиянием России, заявил глава МВД непризнанного Косово Джеляль Свечля, 27 декабря сообщает Kossev.«Именно Сербия, под влиянием России, приказывает создавать новые баррикады, чтобы оправдать и защитить криминальные группы, которые терроризируют в особенности граждан сербской национальности, проживающих в Косово», — заявил Свечля.Он также опроверг сообщения о том, что Косово ввело состояние повышенной боевой готовности, добавив, что это часть пропаганды Сербии.Свечля заявил также, что Косово поддерживает тесные контакты с международными партнерами, работая над решением проблемы.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9452240afcbe.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "РПЦ поможет африканцем отстоять храмы — экзарх Африки", "link": "https://rossaprimavera.ru/news/96165e16", "publish_date": "Tue, 27 Dec 2022 19:43:47 +0300", "category": "Политическая война", "description": "Права на храмы, которые в Африке строили местные общины, пытается отобрать у африканцев Александрийская церковь. РПЦ помогает в судах защищать эти права. Об этом заявил патриарший экзарх Африки митрополит Клинский Леонид 27 декабря на пресс-конференции в международной медиагруппе «Россия сегодня»По словам патриаршего экзарха Африки, греческая церковь «не стесняется ни в чем», когда пытается присвоить храмы, которые строились за счет жителей. «Мы это просто так не оставим, помогаем юридически, процессуально», — подчеркнул он.Напомним, в декабре 2021 года в РПЦ было принято решение создать экзархат Африки, в который вошли две епархии. Отметим особо, что Синод принял такое решение после признания раскольнической ПЦУ патриархом Феодором II.Читайте также:  Административно-духовный центр РПЦ будет построен в столице Уганды", "description_links": ["https://rossaprimavera.ru/news/2175d8ee"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a883c7b6bb83.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Венесуэле на нефтеперерабатывающем заводе Кардон возник пожар", "link": "https://rossaprimavera.ru/news/606d6917", "publish_date": "Tue, 27 Dec 2022 19:42:48 +0300", "category": "За рубежом: реальный мир", "description": "Национальная система управления рисками осуществляет тушение пожара в водоеме для отходов, расположенном на нефтеперерабатывающем заводе Кардон в Парагуане в штате Фалькон, 27 декабря сообщает издание Últimas Noticias.Заместитель министра по управлению рисками и гражданской защите Карлос Перес Ампуэда сообщил, что очаг возгорания в искусственном водоеме, который служит хранилищем для отходов, «изолирован для тушения, без возможности распространения». О пострадавших в результате пожара не сообщается.Отмечается, что в 2022 году было зарегистрировано два аналогичных случая на венесуэльских нефтеперерабатывающих заводах. В мае произошел пожар в одной из очистных лагун того же нефтеперерабатывающего комплекса в штате Фалькон. В сентябре сообщалось, что молния вызвала пожар на нефтеперерабатывающем заводе в Пуэрто-Ла-Крус.Нефтеперерабатывающий завод Кардон, расположенный на западном побережье полуострова Парагуана, является частью нефтеперерабатывающего комплекса Амуай, главного нефтеперерабатывающего предприятия Венесуэлы и одного из трех крупнейших в мире.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ac8fa128476b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Бывший советник главы Пентагона озвучил потери ВСУ с начала СВО", "link": "https://rossaprimavera.ru/news/ca973946", "publish_date": "Tue, 27 Dec 2022 19:40:49 +0300", "category": "Классическая война", "description": "Потери украинских войск с начала спецоперации России достигают 150 тысяч человек, заявил экс-советник главы Пентагона полковник Дуглас Макгрегор 27 декабря в своем YouTube-канале.По словам Макгрегора, украинские войска «понесли ужасающие потери» — порядка 35 тысяч человек пропали без вести, не менее 100 тысяч человек числятся погибшими.«Начинаешь складывать эти цифры и получается 150 тысяч военных. Теперь они пытаются мобилизовать подростков в возрасте 13, 14 и 15 лет, недееспособных людей», — отметил полковник.При этом экс-советник назвал впечатляющей подготовку российских военнослужащих и указал отменную манеру ведения ими боевых операций.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Южная Корея не рассматривает получение допбюджета на 2023 год: минфин", "link": "https://rossaprimavera.ru/news/afc3413d", "publish_date": "Tue, 27 Dec 2022 19:39:40 +0300", "category": "Экономическая война", "description": "Министр финансов Южной Кореи Чу Кён Хо заявил, что Южная Корея не рассматривает возможность получения дополнительного бюджета на следующий год, если ее экономический рост не будет соответствовать ожиданиям, 27 декабря сообщает агентство Yonhap.На прошлой неделе министерство экономики и финансов понизило прогноз экономического роста страны в 2023 году до 1,6% по сравнению с предыдущей оценкой в 2,5%, сделанной в июне, сославшись на глобальное ужесточение денежно-кредитной политики и более слабый экспорт.«Мы не рассматриваем дополнительный бюджет, если экономическая тенденция останется в рамках ожиданий правительства, если только не произойдет крупных бедствий или внешних экономических потрясений», — сказал Чу журналистам.Министр добавил, что наблюдатели за рынком в стране и за рубежом предполагают, что экономика Южной Кореи может продвинуться вперед во второй половине 2023 года, намекая на то, что страна не испытывает острой необходимости в дополнительном бюджете.Чу добавил, что дополнительный бюджет необходим только тогда, когда страна сталкивается с неожиданными ситуациями, такими как война, массовая безработица или рецессия.«Мы должны быть особенно осмотрительны при рассмотрении дополнительного бюджета только потому, что потенциальный экономический рост (страны) замедлился», — сказал Чу.«Конечно, экономическая ситуация может измениться, и мы можем пересмотреть (дополнительный бюджет) в зависимости от ситуации», — добавил Чу, отметив, что нынешняя администрация не будет легкомысленно относиться к дополнительному бюджету.Во время встречи с журналистами Чу сказал, что, хотя увеличение счетов за электроэнергию в 2023 году неизбежно на фоне резкого роста цен на энергоносители, страна рассмотрит вопрос о повышении цен на газ после первого квартала, чтобы облегчить финансовое бремя людей в зимний сезон", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/6237297f25ad.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Ростове-на-Дону случился транспортный коллапс", "link": "https://rossaprimavera.ru/news/81e75ab7", "publish_date": "Tue, 27 Dec 2022 19:38:30 +0300", "category": "Реальная Россия", "description": "Большие автомобильные пробки образовались в Ростове-на-Дону вечером 27 декабря. Это следует из данных сервиса «Яндекс Пробки».На разных участках наблюдаются заторы в 7, 8 и 9 баллов. В частности, в центре города машины стоят в больших пробках на Береговой, Ларина, Красноармейской, Садовой, Текучева, Варфоломеева, Соколова, Горького, Ворошиловском, Буденновском, Гвардейском, площади Гагарина.В Западном жилом массиве большой затор на Малиновского от Западного моста до улицы Доватора. Есть пробки и в других районах — на Шолохова, Вятской, Вавилова, Нагибина и др.Тем, кто еще не находится за рулем, а только планирует поездку, советуют отложить ее либо заранее продумать оптимальный маршрут.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a3bb82639f08.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Немецкие хакеры купили на Ebay прибор армии США с биометрическими данными", "link": "https://rossaprimavera.ru/news/a901526b", "publish_date": "Tue, 27 Dec 2022 19:37:28 +0300", "category": "Информационно-психологическая война", "description": "Биометрические данные, собранные американскими военными, купили на аукционе Ebay хакеры из немецкой группы Chaos Computer Club, 27 декабря сообщает газета The New York Times.Речь идет о приборе Secure Electronic Enrollment Kit (Seek II), с помощью которого армия США собирала биометрические данные жителей Ирака и Афганистана. Оказалось, что в памяти прибора в незашифрованном виде остались имена, фотографии, отпечатки пальцев и снимки радужной оболочки 2632 человек.Причем эти данные принадлежат не только тем, кого США разыскивали как террористов и преступников, но и сотрудничавшим с американцами переводчикам и агентам.Данный прибор хакеры законно приобрели за $68. Это уже шестой Seek II, купленный ими на Ebay, причём каждый из них стоил не более 200 евро. Биометрические данные были обнаружены еще на одном из этих приборов, но это уже были данные самих военнослужащих США.Почему эти приборы вообще продаются на аукционе, да еще и в таком виде, до конца не понятно, отмечает издание.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a634f09a7a9b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Названо необходимое условие для приема заявки Грузии на вступление в ЕС", "link": "https://rossaprimavera.ru/news/e1e0135e", "publish_date": "Tue, 27 Dec 2022 19:36:12 +0300", "category": "Политическая война", "description": "Если экс-президент Грузии Михаил Саакашвили умрет в тюрьме, то эта республика не получит одобрение заявки на вступление в Европейский союз от Европарламента, заявил польский депутат Яцек Сариуш-Вольский 27 декабря на своей странице в Twitter.«Европарламент никогда не проголосует за членство Грузии в ЕС, если бывший президент будет под стражей и умрет в тюрьме», — сказал он.Польский депутат Сариуш-Вольский представляет фракцию законодательного органа — Европейскую народную партию, которая является ведущей партией.Напомним, в октябре 2021 года Саакашвили прибыл в Грузию, после чего его арестовали и заключили в тюрьму города Рустави. В мае 2022 года его перевели в частную тбилисскую клинику «Вивамед» из-за проблем со здоровьем.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/68ea3c170d27.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Президент Южной Кореи призвал к развитию малого и крупного бизнеса", "link": "https://rossaprimavera.ru/news/f2080f1f", "publish_date": "Tue, 27 Dec 2022 19:35:37 +0300", "category": "За рубежом: реальный мир", "description": "Президент Южной Кореи Юн Сок Ёль заявил, что промышленная политика в следующем году должна быть сосредоточена на обеспечении взаимовыгодного развития малого и крупного бизнеса, 27 декабря сообщает агентство Yonhap.Юн сделал это заявление во время совместного политического брифинга министерства торговли, промышленности и энергетики и министерства малого и среднего бизнеса и стартапов.«Самое главное в нашей промышленной политике в следующем году — это, по сути, взаимовыгодное развитие крупных корпораций и малых и средних фирм, — сказал он на встрече, состоявшейся в экс-резиденции Голубом доме. — Я хотел бы, чтобы министерство промышленности и министерство малого и среднего бизнеса укрепили свое рабочее сотрудничество в следующем году».Юн также подчеркнул важность совместной работы правительства и частного сектора в то время, когда отрасли с высокой добавленной стоимостью в значительной степени зависят от самых современных технологий.«Больше, чем когда-либо в прошлом, нашим предприятиям крайне сложно расширяться за границу или увеличивать экспорт, что важно для преодоления этого экономического кризиса, если только правительство и частный сектор не будут работать вместе как единое целое», — сказал он._«Нелегко закупать сырье, необходимое для нашей промышленности. Вот почему я считаю, что мы сможем отреагировать на ситуацию, с которой столкнулись, только тогда, когда правительство и частный сектор станут единым целым во всех секторах, откажутся от бюрократического мышления и правительство будет реагировать таким образом, чтобы уделять приоритетное внимание бизнесу и людям», — добавил он.Юн напомнил участникам, что его администрация стремится преодолеть экономический кризис, следуя двум направлениям — увеличению экспорта и продвижению стартапов.Он поручил министерству малого и среднего бизнеса в полной мере заниматься поддержкой стартапов, поскольку такие компании обязательно будут создавать новые технологии, что, в свою очередь, приведет к новым инвестициям и рынкам.На встрече присутствовало около 150 человек, в том числе соответствующие министры, должностные лица министерств, члены правящей партии «Сила народа», лидеры торговых ассоциаций и руководители коммунальных корпораций.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d17b50e52e79.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "МИД Болгарии вызвал посла РФ Элеонору Митрофанову", "link": "https://rossaprimavera.ru/news/063c0088", "publish_date": "Tue, 27 Dec 2022 19:34:52 +0300", "category": "Диффузные сепаратистские войны", "description": "Министерство иностранных дел Республики Болгарии вызвало посла Российской Федерации в связи с сообщениями о том, что болгарский журналист Христо Грозев объявлен в России в розыск, заявило 27 декабря болгарское телевидение.Пресс-служба министерства иностранных дел Болгарии сообщило, что посол России в Болгарии Элеонора Митрофанова вызвана в министерство в связи с делом болгарского гражданина и журналиста руководителя издания Bellingcat (организация, признанная нежелательной в РФ) Христо Грозева.Напомним, ранее сообщалось, что в июле 2022 года федеральная служба безопасности РФ (ФСБ) заявляла, что главный расследователь Bellingcat (организация, признанная нежелательной в РФ) принимал участие в сорванной операции Главного управления разведки (ГУР) министерства обороны Украины по угону боевых самолетов ВКС РФ.По сообщению ФСБ, Грозев через своего координатора нашел двух девушек-курьеров, которые встретили на вокзале в Липецке нанятого украинскими разведчиками курьера из Москвы, который привез аванс в размере $4 тыс. для якобы согласившегося на угон российского летчика", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2b6b6a5d1393.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Власти Германии отказались от нормальных отношений с Россией", "link": "https://rossaprimavera.ru/news/1fd639b1", "publish_date": "Tue, 27 Dec 2022 19:33:04 +0300", "category": "Политическая война", "description": "Нормальные отношения с Москвой Берлин поддерживать не может. Об этом заявил руководитель МИД Германии Анналена Бербок 27 декабря в интервью телеканалу Румынии «Digi 24».«Мы должны четко понимать: с такой Россией не может быть нормальных отношений», — заявила Бербок.Также она отметила, что Германия будет поддерживать Украину сколько потребуется.Читайте также:  Путь Украины в ЕС будет долгим и нелегким — МИД ГерманииЧитайте также:  Венгрия будет поддерживать Киев и сохранять связи с Москвой — Орбан", "description_links": ["https://rossaprimavera.ru/news/b081b01a", "https://rossaprimavera.ru/news/ef237349"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a90e52a76619.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Президент Сербии заявил, что он будет продолжать искать компромисс в Косово", "link": "https://rossaprimavera.ru/news/88aa9b95", "publish_date": "Tue, 27 Dec 2022 19:30:37 +0300", "category": "Политическая война", "description": "Сербия будет продолжать пытаться всеми способами сохранить мир, заявил президент Сербии Александр Вучич после разговора с патриархом сербской православной церкви Порфирием, 27 декабря сообщает RTS.«Мы будем продолжать искать компромиссные решения, где бы мы ни видели даже самое маленькое окно. Я пойду везде, чтобы поговорить с нашими людьми», — заявил Вучич, добавив, что решение этого вопроса зависит не от Сербии.Вучич сказал, что находится в постоянном контакте с представителями международного сообщества.Президент Сербии также сказал, что цель Приштины это изгнание сербов из Косово, и поэтому происходят все эти инциденты и аресты.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/60b7bd7d75f2.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Италия может передать Украине системы ПВО, заявил Зеленский", "link": "https://rossaprimavera.ru/news/9ee8fbfc", "publish_date": "Tue, 27 Dec 2022 19:29:38 +0300", "category": "Классическая война", "description": "Правительство Италии рассматривает возможность предоставления Украине средств ПВО, заявил президент Украины Владимир Зеленский 27 декабря в своем Telegram-канале.Зеленский выразил благодарность премьер-министру Италии Джордже Мелони за «всестороннюю поддержку» и выделение дополнительных €10 млн.Он также заявил, что Мелони сообщила, что в Италии изучают «вопрос предоставления средств ПВО».Напомним, 1 декабря правительство Италии приняло декрет о продолжении помощи Киеву в 2023 году, в том числе в виде военных поставок. Список отправляемых оружия и оборудования не разглашается.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/881452846f85.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Торги на российском фондовом рынке завершились разнонаправленно", "link": "https://rossaprimavera.ru/news/c3e547bb", "publish_date": "Tue, 27 Dec 2022 19:27:49 +0300", "category": "Экономическая война", "description": "Индекс Мосбиржи вырос более чем на 11 пунктов по данным электронной торговой площадки Мосбиржи на 18:50 мск 27 декабря.К окончанию торгов индекс Мосбиржи достиг 2150,92 пункта, что на 0,55% выше предыдущего значения. Сильнее всего выросли индексы информационных технологий и электроэнергетики.Индекс РТС в ходе торгов достиг 960,51 пункта, что на 1,72% ниже уровня открытия. В лидерах снижения акции строительной компании «ПИК» и FIXPRICE GROUP.Колебания индексов фондового рынка РФ происходят на фоне ослабления рубля. Кроме того, биржевые спекулянты реагируют на рост котировок на глобальных фондовых рынках.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a0e6c323713a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Истанбул» обыграл «Антальяспор» и вышел на 2-е место в чемпионате Турции", "link": "https://rossaprimavera.ru/news/35caf45a", "publish_date": "Tue, 27 Dec 2022 19:26:36 +0300", "category": "Мир спорта", "description": "«Истанбул Башакшехир» всухую переиграл «Антальяспор» в матче 15-го тура турецкой футбольной Суперлиги, который состоялся 27 декабря на стадионе «Башакшехир Фатих Терим» в Стамбуле.«Истанбул», несмотря на статус фаворита, не форсировал события и завершил первый тайм со счетом 0:0.Хозяева поля рачительно отнеслись к своим атакам. Они нанесли два удара в створ ворот «Антальяспора» и забили два гола — отличились Дениз Тюрюч на 57-й минуте и Даниэль Алексич на 66-й минуте. Итоговый счет — 2:0, уверенная победа «Истанбула».После этого матча «Истанбул Башакшехир» (30 очков) вышел на второе место в чемпионате Турции. «Антальяспор» (16 очков) — на 13 месте. Лидирует в чемпионате «Галатасарай» (30 очков).", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/0c5551a95f1f.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Военные Венесуэлы обезвредили более 1,6 тыс. взрывных устройств", "link": "https://rossaprimavera.ru/news/6afd06dc", "publish_date": "Tue, 27 Dec 2022 19:25:39 +0300", "category": "За рубежом: реальный мир", "description": "Около 1690 газовых баллонов, использовавшихся в качестве самодельных взрывных устройств, были обезврежены офицерами Боливарианских национальных вооруженных сил (FANB) в Апуре, 26 декабря сообщает издание Últimas Noticias.Сообщается, что самодельные взрывные устройства были установлены колумбийскими вооруженными террористическими группами, занимающимися незаконным оборотом наркотиков (Tancol).Ранее сообщалось, что в ходе операций «Боливарианский щит 2022» были выведены из строя 42 самолета за нарушение национального суверенитета Венесуэлы.Отмечается, что основной миссией операции является освобождение всех приграничных районов с Колумбией от колумбийских вооруженных террористических групп (Tancol).", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/439e0a28bdb1.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "На Дону заболеваемость гриппом и ОРВИ вдвое превысила эпидемический порог", "link": "https://rossaprimavera.ru/news/dbc44d13", "publish_date": "Tue, 27 Dec 2022 19:25:34 +0300", "category": "Социальная война", "description": "Уровень заболеваемости гриппом и ОРВИ в Ростовской области оказался почти вдвое выше эпидемического порога, сообщили 27 декабря в региональном Роспотребнадзоре.«В целом по области зарегистрировано более 39 тыс. случаев заболевания ОРВИ и гриппа (93 случая на 10 тыс. населения), что на 192,6% выше эпидемического порога», — сказано ув сообщении.При этом дается уточнение по различным возрастным группам. Так, среди людей старше 15 лет эпидпорог превышен на 272,6%, среди детей 7-14 лет — на 106,1%, среди детей 3-6 лет — на 64% и среди малышей возрастом до двух лет — на 23,6%.Из этих данных следует, что эпидемиологический порог превышен в два раза, а среди взрослого населения — почти в три раза.Читайте также:  В Ростовской области на карантин закрыли четыре школы и три детсадаОтметим, в Ростовской области из-за роста заболеваемости гриппом и ОРВИ с 15 декабря объявлен карантин в медорганизациях и учреждениях социальной защиты. Образовательные организации должны приостанавливать учебный процесс либо переводить его в дистанционный режим сроком не менее семи дней, если доля заболевших детей окажется на менее 20%.", "description_links": ["https://rossaprimavera.ru/news/d50a76af"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/16f6430b953c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Россия ответила на введение потолка цен на нефть. Путин подписал указ", "link": "https://rossaprimavera.ru/news/2bb21d36", "publish_date": "Tue, 27 Dec 2022 19:22:17 +0300", "category": "Экономическая война", "description": "Указ о специальных мерах, которые вводятся в связи с установлением предельных цен на нефтепродукты и нефть некоторыми государствами, подписал президент России Владимир Путин, 27 декабря сообщает пресс-служба кремля.Читайте также:  В Кремле заявили о неприемлемости для России потолка цен на нефть и газ", "description_links": ["https://rossaprimavera.ru/news/af4d5cf4"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ac3e4a3956dd.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "На Мосбирже возобновилось ослабление рубля", "link": "https://rossaprimavera.ru/news/c899ea18", "publish_date": "Tue, 27 Dec 2022 19:21:00 +0300", "category": "Экономическая война", "description": "Курс доллара США вырос более чем на 1 рубль по данным Мосбиржи на 19:00 мск 27 декабря.К концу торгов на Мосбирже курс американской валюты вырос на 1,6%, до 70,4 рубля. В ходе торгов доллар поднимался выше 72 рублей. Курс евро вырос до 75 рублей, что на 1,45 рубля выше данных предыдущего дня.Курс европейской валюты, установленный ЦБ РФ на 28 декабря, составляет 74,18 рубля. Курс американской валюты — 69,94 рубля.Ослабление рубля происходит на фоне роста геополитической напряженности. Кроме того, биржевые спекулянты реагируют на рост импорта и снижение экспорта.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/cb7f7fcdd476.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Почти 7 тысяч мирных жителей погибли на Украине с 24 февраля, сообщила ООН", "link": "https://rossaprimavera.ru/news/b3460e18", "publish_date": "Tue, 27 Dec 2022 19:17:15 +0300", "category": "Социальная война", "description": "На Украине с 24 февраля погибли порядка 6,9 тыс. человек мирных граждан, еще 10,9 тыс. были ранены. Такие данные содержаться в отчете УВКПЧ ООН, 27 декабря опубликованных на сайте организации.«С 24 февраля 2022 года… по 26 декабря 2022 года Управление Верховного комиссара ООН по правам человека (УВКПЧ) зарегистрировало 17 831 жертвы среди гражданского населения в стране: 6884 убитых и 10 947 раненых», — сообщается в отчете.При этом, на территории, которая находится под контролем России, всего зарегистрировано порядка 500 убитых и более чем полторы тысячи раненых.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c18362f53ffd.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Силовики киевского режима убили мирного жителя в селе Старомлиновка в ДНР", "link": "https://rossaprimavera.ru/news/f81ebc82", "publish_date": "Tue, 27 Dec 2022 19:16:39 +0300", "category": "Классическая война", "description": "Один человек погиб от устроенного войсками киевского режима обстрела села Старомлиновка под Донецком, 27 декабря сообщил глава донецкой городской администрации Алексей Кулемзин в своем Telegram-канале.По сообщению Кулемзина, от огня украинских силовиков погиб мирный житель 1990 года рождения.Украинские силовики активизировали карательные действия в Донбассе в феврале 2022 года. Это, а также сведения о подготовке киевским режимом наступления с целью уничтожения ДНР и ЛНР вынудило власти республик обратиться к России с просьбой о помощи в противодействии агрессии. Россия 21 февраля признала ДНР и ЛНР, заключив с ними соглашения о дружбе, сотрудничестве и взаимопомощи. Но киевский режим продолжил агрессивные действия против Народных Республик Донбасса, и 24 февраля Россия для их защиты начала специальную военную операцию по демилитаризации и денацификации Украины.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/1dba550877b4.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Артиллерия ВСУ вновь обстреляла Калининский район Горловки", "link": "https://rossaprimavera.ru/news/75220391", "publish_date": "Tue, 27 Dec 2022 19:16:37 +0300", "category": "Классическая война", "description": "Калининский район Горловки вновь подвергли артиллерийскому обстрелу ВСУ, 27 декабря сообщает представительство Донецкой Народной Республики в Совместном центре по контролю и координации вопросов, связанных с военными преступлениями Украины.В 17:05 войска киевского режима произвели по Калининскому району Горловки четыре снаряда из орудий калибра 152 миллиметра. Огонь велся с позиций в районе Дзержинска.В феврале 2022 года активизация киевским режимом карательных действий в Донбассе вынудила Донецкую и Луганскую Народные Республики обратиться к России за помощью в сдерживании агрессии. Россия 21 февраля признала Народные Республики Донбасса и заключила с ними договоры о дружбе, сотрудничестве и взаимопомощи, а 24 февраля для их защиты начала специальную военную операцию по демилитаризации и денацификации Украины.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/3534d84d7a68.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Лидер лейбористов хочет воссоединения Британии и ЕС, заявил парламентарий", "link": "https://rossaprimavera.ru/news/a88748f2", "publish_date": "Tue, 27 Dec 2022 19:16:02 +0300", "category": "Политическая война", "description": "Лидер лейбористов Кир Стармер остается сторонником идеи воссоединения Великобритании с Евросоюзом, заявил депутат-консерватор Марко Лонги, 27 декабря передает GB News.Лейбористская партия критикует политику правительства Великобритании за миграционную политику, предполагающую высылку нелегалов в третьи страны.«Стармер начал играть в хитрую игру. Он хочет звучать жестко в отношении иммиграции, но все, кто знает Лейбористскую партию и Кейра Стармера, который является главным архитектором проекта Rejoin (англ. „Воссоединение“), — сказал Лонги. — Он хочет вернуть нас в ЕС и, следовательно, полностью открыть наши границы».Комментарии прозвучали после того, как министр внутренних дел Суэлла Браверман пообещала, что правительство потратит 3,5 миллиарда фунтов стерлингов на систему предоставления убежища в 2022/23 году. Браверман сказала, что 2,3 миллиарда фунтов стерлингов из общего счета на 2022/23 год пойдут на оплату отелей.«В общей сложности мы размещаем 117 000 человек, которые находятся в нашем процессе предоставления убежища, — сказала она в среду в Комитете лордов по вопросам юстиции и внутренних дел. — Таким образом, огромные суммы денег уходит на размещение очень большого количества просителей убежища».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/0e96b4550ede.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Пробки на дорогах Москвы достигли 10 баллов", "link": "https://rossaprimavera.ru/news/239d1066", "publish_date": "Tue, 27 Dec 2022 19:14:12 +0300", "category": "Реальная Россия", "description": "Загруженность автомобильных дорог достигла максимальной отметки 10 баллов в Москве, свидетельствует 27 декабря сервис «Яндекс.Пробки».По всему Садовому кольцу отмечаются большие затруднения в движении. Проблемы отмечаются также на Бульварном кольце, на Третьем транспортном кольце, частично на МКАД, а также на Дмитровском, Ленинградском и Ярославском шоссе.Напомним, в 15 часов загруженность дорог Москвы достигла 9 баллов.Движение по улицам города осложнено в том числе снегопадом и гололедицей.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/79f3e1b30ff7.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Больше всего поляки боятся эскалации украинского конфликта — DGP", "link": "https://rossaprimavera.ru/news/09e6e4ce", "publish_date": "Tue, 27 Dec 2022 19:11:30 +0300", "category": "За рубежом: реальный мир", "description": "Жители Польши больше всего опасаются эскалации конфликта на Украине, сообщает польское деловое издание Dziennik Gazeta Prawna (DGP) 27 декабря, ссылаясь на результаты социального опроса, проведенного по заказу DGP и польского радио RMF FM.DGP сообщило, что 45,4% опрошенные на вопрос о том, чего они больше всего опасаются в 2023 году, назвали эскалацию украинского конфликта. Опасение роста инфляции в 2023 году с результатом 25,9% респондентов заняло второе место в списке страхов поляков. На третьем месте (12,7% опрошенных) оказались политические конфликты.Другие проблемы, такие как безработица, голод, новая пандемия или изменение климата оказались в числе аутсайдеров, показав результаты от 1% до 3% от числа опрошенных.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/970efbc2533d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Ростовской области подорожает проезд в электричках", "link": "https://rossaprimavera.ru/news/719c8ec4", "publish_date": "Tue, 27 Dec 2022 19:09:06 +0300", "category": "Реальная Россия", "description": "Стоимость проезда в поездах пригородного сообщения возрастет в начала 2023 года, сообщает 27 декабря пресс-служба Северо-Кавказской пригородной пассажирской компании.На сегодняшний день плата за проезд в электричках в регионе составляет 18,5 руб. за 10 км пути. С 1 января 2023 года она увеличится до 21 руб.Повышение не коснется стоимость поездок внутри Ростовской агломерации. Речь идет об участках Рабочий Городок — Проспект Октября — Микояна — Ростов-Товарный — Сельмаш — Орджоникидзе — Развилка — Красный Аксай — Кизитеринка, а также Темерник — 1337 км — Ростов-Западный — 1330 км — Каратаево Сады — Левенцовская — Первомайская — Гниловская — Ростов-Берег. Плата за проезд в этой зоне останется прежней — 26 руб.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/547f4bf92aab.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Цена нефти выросла до уровня начала декабря", "link": "https://rossaprimavera.ru/news/c42e587d", "publish_date": "Tue, 27 Dec 2022 19:08:51 +0300", "category": "Экономическая война", "description": "Стоимость барреля нефти марки Brent выросла на $0,9 на Лондонской бирже ICE 27 декабря по данным на 19:00 мск.Стоимость фьючерсов североморской нефти с поставкой в марте 2023 года составила $85,4 за баррель, что на 1,1% выше уровня предыдущего дня торгов. Цена фьючерсов нефти марки WTI с поставкой в феврале достигла на Нью-Йоркской товарной бирже $80,4 за баррель, что на 1% выше уровня предыдущего дня. Стоимость нефти в ходе торгов поднялась до уровня, отмеченного в начале декабря.Рост цен на нефть происходит на фоне усиления геополитической напряженности. Кроме того, биржевые спекулянты реагируют на отмену санитарных ограничений в Китае.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d460e6f4efa3.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Административно-духовный центр РПЦ будет построен в столице Уганды", "link": "https://rossaprimavera.ru/news/2175d8ee", "publish_date": "Tue, 27 Dec 2022 19:06:47 +0300", "category": "Война идей", "description": "Для РПЦ в столице Уганды будет построен административно-духовный центр. Об этом сообщил патриарший экзарх Африки митрополит Клинский Леонид 27 декабря на пресс-конференции в международной медиагруппе «Россия сегодня».По словам митрополита, между РПЦ и Угандой были достигнуты «беспрецедентные» договоренности, в том числе благодаря личным связям президента Уганды Йовери Мусевени и патриарха Кирилла. «Есть понимание, что будет построен административно-духовный центр», — сообщил Клинский Леонид.Он подчеркнул, что глава Уганды выразил пожелание, чтобы центр «был комплексно связан со строительством русского центра науки и культуры, если это будет церковь, чтобы были „луковичные“ купола типичного русского стиля, чтобы там была начальная образовательная и средняя школы, чтобы был госпиталь».Леонид также отметил, что глава государства для строительства центра выделил «в лучшем месте столицы прямо напротив президентского дворца» порядка 6 гектаров земли.Он сообщил, что РПЦ присутствует в Африке в 19 странах.Напомним, в декабре 2021 года в РПЦ было принято решение создать экзархат Африки, в который вошли две епархии. Отметим особо, что Синод принял такое решение после признания раскольнической ПЦУ патриархом Феодором II.Читайте также:  В якутском селе Намцы открыли Дворец культуры и духовного развития", "description_links": ["https://rossaprimavera.ru/news/77d0a733"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/0fc179275dcc.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Южной Корее зафиксировали рекордно низкую среднюю температуру за 2 недели", "link": "https://rossaprimavera.ru/news/d168d12b", "publish_date": "Tue, 27 Dec 2022 18:55:42 +0300", "category": "За рубежом: реальный мир", "description": "Южная Корея зарегистрировала самую низкую среднюю температуру воздуха в истории за последние две недели, 27 декабря сообщает KBS World.По данным Корейской метеорологической администрации (КМА), средняя ртуть по всей стране в период с 14 по 26 декабря была зарегистрирована минус 4,2 градуса по Цельсию, что является самым низким показателем с начала погодных наблюдений в 1973 году.В прошлую пятницу Кванджу зафиксировал второй по величине ежедневный снегопад в 32,9 см, чуть позже своего 35-сантиметрового рекорда в декабре 2005 года.В этом году KMA объяснила морозную погоду и сильный снег меньшей степенью оттаивания в Арктике, что подтолкнуло холодный воздух к Восточной Азии.Агентство прогнозирует, что температура до середины января будет ниже или аналогична прошлым годам.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/6267c472676f.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Японии отмечена рекордная смертность от коронавируса", "link": "https://rossaprimavera.ru/news/1515f375", "publish_date": "Tue, 27 Dec 2022 18:53:04 +0300", "category": "За рубежом: реальный мир", "description": "В Японии за последние сутки умерло около 440 человек, заразившихся коронавирусом, сообщает Kyodo 27 декабря.Агентство сообщило, что это — самый высокий показатель за все время пандемии. По сообщению агентства, количество новых заражений за сутки в Японии составило около 202 тысяч, причем больше всего случаев инфицирования зафиксировано в Токио и других крупных городах.Напомним, ранее сообщалось, что уровень смертности от коронавируса в Японии в ноябре в среднем составлял около 100 пациентов в день, однако далее был зафиксирован стремительный рост. Предыдущий всплеск смертности от COVID-19 наблюдался летом 2022 года во время предыдущей волны заболеваемости.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/51a073002ad8.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Соцработники в Великобритании получают в полтора раза меньше медсестер", "link": "https://rossaprimavera.ru/news/fb7705f3", "publish_date": "Tue, 27 Dec 2022 18:51:39 +0300", "category": "Социальная война", "description": "Система ухода за больными и престарелыми в Великобритании может рухнуть, если работникам по уходу не будут платить столько же, сколько медсестрам, заявил председатель межпартийной парламентской группы по социальной помощи взрослым Дамиан Грин, 27 декабря пишет The Telegraph.По словам Грина, страна отчаянно нуждается в увеличении штата персонала по уходу, и единственный способ добиться этого — обеспечить паритет оплаты труда с медсестрами.Королевский колледж медсестер требует увеличения зарплаты на 19%, провел уже две забастовки в декабре и намерен продолжить протестные акции.Как сообщили Королевском колледже медсестер, средняя заработная плата медсестры в Великобритании составляет 33 384 фунта стерлингов в год, а средний работник по уходу зарабатывает около 23 000 фунтов стерлингов. Работники по уходу, большинство из которых наняты частными фирмами, не решились объявить забастовку.Грин сказал, что «нам нужно больше работников по уходу, независимо от того, приезжают ли они из-за границы или выросли дома. И когда мы их получаем, мы должны их сохранить».«Способ сделать это — добиться паритета заработной платы с Национальной системой здравоохранения, иначе вы в конечном итоге потеряете работников по уходу», — подчеркнул он, добавив, что, поскольку объем обязанностей соцработников в домах престарелых такой же, как у медсестер в больницах, начнется отток кадров из системы соцобслуживания.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/dea2c9ea20f9.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Ленинградской области открыли новую ветеринарную клинику в поселке Сумино", "link": "https://rossaprimavera.ru/news/812ed444", "publish_date": "Tue, 27 Dec 2022 18:50:22 +0300", "category": "Экономическая война", "description": "Новая ветеринарная лечебница, открытая в поселке Сумино, будет оказывать обязательную профилактическую и лечебную помощь мелким домашним животным жителей всего Волосовского района Ленинградской области, сообщает пресс-служба областного правительства 27 декабря на официальном интернет-портале.Учреждение оснащено современным оборудованием. Здесь будут работать терапевтический и хирургический кабинеты, проводиться рентген и УЗИ-диагностика. Предусмотрены стационар для животных и ветеринарная аптека. Регистрация пациентов организована в электронном виде на основе программы «Енот».«Область ежегодно расширяет сеть современных ветеринарных станций, ведущих контроль здоровья животных, это позволяет региону сохранять эпизоотическое благополучие, здоровье людей и животных», — сообщил председатель комитета по агропромышленному и рыбохозяйственному комплексу Ленинградской области Олег Малащенко.Площадь новой ветеринарной лечебницы составляет 90 кв. м., стоимость здания и оборудования — почти 6 млн руб. Объект построен по программе «Развитие сельского хозяйства Ленинградской области».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ac74da16fe32.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Ситуация в Косово развивается по опасному пути — посол России в Сербии", "link": "https://rossaprimavera.ru/news/c464c5a8", "publish_date": "Tue, 27 Dec 2022 18:50:14 +0300", "category": "Политическая война", "description": "Ситуация в Косово развивается по очень опасному сценарию, заявил российский посол в Белграде Александр Боцан-Харченко 27 декабря в эфире телеканала «Звезда».Ситуация накаляется, заявил посол. Может случиться любая провокация, считает Боцан-Харченко.Напомним, глава Косово Альбин Курти потребовал от сербов убрать все баррикады на севере края. Поводом для возведения баррикад послужило задержание полицейского серба Деяна Пантича. Было перекрыто движение в нескольких населенных пунктов поблизости от КПП.К баррикадам подоспели сотрудники Международной миссии под эгидой НАТО в Косове и Метохии (KFOR) и миссии Евросоюза в Косово (EULEX).Александр Вучич ранее заявил, что глава Косово Альбин Курти «решил напасть на сербов». По мнению Вучича, именно с подачи Курти, который недавно пришел к власти в Косово, начались инциденты в отношении сербов. С марта 2021 года их количество выросло на 50%, заявил Вучич.Премьер-министр Сербии Ана Брнабич заявила, что Белград находится в боевой готовности, чтобы защитить сербов в Косово на фоне угрозы насильственных действий со стороны Курти.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4139edc3d1a3.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Украинские власти ликвидировали Фонд социального страхования", "link": "https://rossaprimavera.ru/news/a110a8ee", "publish_date": "Tue, 27 Dec 2022 18:46:59 +0300", "category": "Социальная война", "description": "На Украине был ликвидирован Фонд социального страхования в целях экономии. Об этом заявил премьер-министр этой страны Денис Шмыгаль 27 декабря во время заседания правительства. Видеообращение главы правительства опубликовано в Telegram-канале.По словам Шмыгаля, на Украине продолжается социальная реформа. «Сегодня правительственным решением во исполнение закона прекращаем деятельность Фонда социального страхования, присоединяем его к Пенсионному фонду Украины», — сообщил он.По его словам, идет последовательное сокращение «лишних» расходов государства.Также он отметил, что ликвидация фонда позволит механизм соцподдержки населения «адаптировать к реалиям настоящего» и повысить его эффективность.Читайте также:  Мишустин утвердил правление Фонда пенсионного и социального страхованияЧитайте также:  Укрэнерго признала недостаточность мощности украинской энергосистемы", "description_links": ["https://rossaprimavera.ru/news/72cbacda", "https://rossaprimavera.ru/news/bbd18e71"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/74ab4437cced.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В городе Иваново появились троллейбусы с Дедами Морозами и Снегурочками", "link": "https://rossaprimavera.ru/news/0d4d544d", "publish_date": "Tue, 27 Dec 2022 18:44:10 +0300", "category": "Реальная Россия", "description": "В городе Иваново на маршруты вышли троллейбусы, пассажиров которых встречают Дед Мороз и Снегурочка, сообщает «МК в Иваново» 27 декабря.Издание сообщает, что в преддверии Нового года городские власти Иваново в качестве предновогодней акции выпустили в маршруты девять новогодних троллейбусов со сказочными персонажами. Треллейбусы с Дедом Морозом и Снегурочкой украсили новогодней символикой или светодиодной иллюминацией.Сообщается, что новогодние троллейбусы с Дедом Морозом и Снегурочкой будут курсировать всю предновогоднюю неделю. Дед Мороз и Снегурочка будут поздравлять пассажиров, а тем, кто расскажет новогоднее стихотворение, вручат подарки.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/75c058f5ff02.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Адмирал» уверенно разобрался с «Амуром» в дальневосточном дерби КХЛ", "link": "https://rossaprimavera.ru/news/a60a0a2b", "publish_date": "Tue, 27 Dec 2022 18:43:06 +0300", "category": "Мир спорта", "description": "Владивостокский «Адмирал» со счетом 3:1 победил хабаровский «Амур» в матче регулярного чемпионата КХЛ, который состоялся 27 декабря на «Платинум-Арене» в Хабаровске.В составе «Адмирала» отличились Либор Шулак (15-я минута, в большинстве), Дмитрий Сидляров (39-я минута) и Александр Горшков (60-я минута, в пустые ворота).На это «Амур» ответил лишь голом Ивана Николишина на 57-й минуте.Итоговый счет — 1:3, гостевая победа «Адмирала» (53 очка), который располагается на шестом месте в Восточной конференции КХЛ. «Амур» (40 очков) — на девятом месте на Востоке.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/12f58a466e84.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "На Украине заговорили о повышении тарифов на воду в домах", "link": "https://rossaprimavera.ru/news/473f603d", "publish_date": "Tue, 27 Dec 2022 18:40:28 +0300", "category": "Экономическая война", "description": "На Украине готовится повышение тарифов на воду, сообщило 27 декабря издание «Страна».На время военного положения, введенного на Украине, коммунальные тарифы не могут быть повышены из-за моратория. Однако на холодное водоснабжение он не распространяется.Ожидается, что тариф на холодную воду будет повышен на 10%. В Киеве повышение может быть даже на 30%.Издание задается вопросом, как сколько будут платить за воду те, кто делает это не по счетчику, а по расчету на количество жильцов в квартире. Вследствие российских ударов по инфраструктуре холодная вода сейчас подается с перебоями.Напомним, 18 декабря российскими ВКС был нанесен массированный удар по энергетической инфраструктуре Украины. По заявлению ДТЭК, повреждения оборудования одного из украинских энергетических предприятий были настолько серьезны, что оно было полностью отключено от энергосистемы.В этот же день полностью была отключена подача электроэнергии в Днепропетровской области. Она снабжается Приднепровской и Криворожской ТЭЦ. Обе они принадлежат дочерней компании «ДТЭК Днепроэнерго».Российские ВКС продолжают удары по объектами критической инфраструктуры Украины. Первая волна ударов началась 10 октября после теракта на Крымском мосту. Тогда взрывы прогремели в крупных украинских городах: Киеве, Виннице, Ровно, Харькове, Полтаве, Тернополе, Днепропетровске и других.В результате повсеместно пропадало электроснабжение, связь работала с перебоями, останавливалось метро. Премьер-министр Украины призвал граждан экономить электроэнергию в вечерние часы во избежание аварийных отключений.На Крымском мосту, соединяющим Керченский полуостров Крыма с Краснодарским краем, утром 8 октября произошел взрыв грузовика, начиненного взрывчаткой. В результате два пролета автомобильного моста упали в воду. На железнодорожном мосту загорелись цистерны с нефтепродуктами. Российские власти обвинили украинские спецслужбы в проведении теракта, направленного на разрушение критически важной гражданской инфраструктуры.На совещании Совета безопасности РФ Владимир Путин заявил, что ответ на продолжение попыток проведения терактов на территории России будет жестким и соответствующим уровню угроз.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e75c961d8888.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Фермеры в Британии попросили власти срочно объяснить, что делать с навозом", "link": "https://rossaprimavera.ru/news/ec61bce1", "publish_date": "Tue, 27 Dec 2022 18:39:18 +0300", "category": "Экономическая война", "description": "«Срочно внести ясность» в правила использования навозной жижи, которые вступают в силу с 1 января, призвали шотландское правительство руководители шотландских фермерских хозяйств, 26 декабря сообщает сетевое издание FarmingUK.Аграрии просят как можно скорее «уточнить», какое финансирование будет доступно в 2023 году для фермеров и земледельцев. Новые правила применения навозной жижи, вступающие в силу с воскресенья, 1 января 2023 года, могут повлиять на жизнеспособность некоторых сельскохозяйственных предприятий из-за отсутствия финансовой поддержки, заявили представители отрасли.С этой даты нельзя будет наносить навозную жижу на поля с помощью высоко поднятых разбрызгивателей или дождевых пистолетов, а жидкий дигестат (побочный продукт переработки человеческих и животных отходов, используемый в качестве удобрений) можно наносить только с использованием точного оборудования.Но те, кого касаются данные изменения, находятся в «информационной пустоте» о том, какая поддержка будет доступна, предупредил Национальный фермерский союз Шотландии (NFU Scotland). Ранее в этом году профсоюз обратился к шотландскому правительству с просьбой выделить инвестиции в хранилища навозной жижи в рамках бюджета Схемы сельского хозяйства, окружающей среды и климата (AECS).NFU также призвал увеличить ставку гранта, доступного для каждого проекта, и сделать финансирование более доступным. Для инвестиций в хранилище навозной жижи в настоящее время доступна только ограниченная поддержка AECS. Из общего бюджета AECS, составляющего около 290 млн фунтов стерлингов с 2016 года, только менее 2% было выделено на хранение навозной жижи.Региональный председатель NFU Дункан Макалистер сказал, что его «разочаровывает» тот факт, что шотландское правительство не выполнило просьбы профсоюза. «Пострадавшие фермеры и земледельцы не знают, какая поддержка будет доступна для необходимых инвестиций в хранение и применение навозной жижи», — сказал он.«Это дополнительные расходы, которые не могут быть возмещены за счет повышения рыночной доходности или на которые банки готовы предоставить дополнительное кредитование, поскольку такие инвестиции не приносят финансовой отдачи», — пояснил Макалистер. Не давая ясности в отношении того, каковы будут ставки поддержки, «шотландское правительство ограничивает эффективность ферм и сдерживает прогресс в своих собственных правилах», уверен он.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/90280e8925b1.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Газификация Волгоградской области завершиться в 2028 году", "link": "https://rossaprimavera.ru/news/4911eba3", "publish_date": "Tue, 27 Dec 2022 18:39:07 +0300", "category": "Социальная война", "description": "Волгоградская область к 2028 году будет полностью газифицирована. Об этом сообщил глава региона Андрей Бочаров 27 декабря во время прямой линии.«К 2028 году полностью завершим газификацию Волгоградской области», — сообщил Бочаров.По его словам, до 2025 года порядка 27 тысяч семей, проживающих в Волгоградской области, получат газ. Соответствующее соглашение регион уже заключил с «Газпромом».Бочаров также отметил, что в 109 населенных пунктов области, по новому соглашению, будет подведен газ. «Это все населенные пункты с проживание людей от 30 человек и выше, это еще порядка 11 тысяч человек», — сказал губернатор.Читайте также:  Губернатор Брянской области пожаловался на дефицит кадров на рынке труда", "description_links": ["https://rossaprimavera.ru/news/fa25890a"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c6d65d7e5848.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Додон призвал оппозицию объединиться ради победы над Санду", "link": "https://rossaprimavera.ru/news/e145d22a", "publish_date": "Tue, 27 Dec 2022 18:38:29 +0300", "category": "Политическая война", "description": "Оппозиция должна объединиться в борьбе с произволом действующей власти, которой руководит президент Майя Санду, и добиться досрочных выборов, заявил бывший президент Молдавии Игорь Додон 27 декабря, сообщает ТАСС.«Оппозиционные партии должны объединить свои усилия в борьбе против беззаконий со стороны президента Майи Санду и ее правящей партии „Действия и солидарности“. Сейчас не время вспоминать прошлые обиды. У оппозиции должна быть только одна задача — отставка власти, которая ведет страну к катастрофе», — сказал Додон.У оппозиции остался только один вариант — объединить усилия по организации антиправительственных митингов, которые должны проходить в рамках закона. Совместная борьба может привести к досрочным выборам, отметил бывший президент Молдавии.Додон сообщил, что после того, как ему отменили домашний арест, он смог объехать половину республики. Экс-президент отметил, что в регионах люди выражали недовольство действующей властью и заявляли о необходимости провести досрочные выборы, потому что власть их обманула.Напомним, президент Молдавии за два года своего правления смогла добиться повышения тарифов на газ с 4,29 (15,8 руб.) до 29,27 лея (108 руб.), повышение цен на бензин с 18 (66 руб.) до 26,81 лея (99 руб.) за литр, хлеба с 4,24 (15,6 руб.) до 8,21 лея (30,2 руб.), фасованная мука подорожала с 9 леев (33 руб.) до 18,49 (68 руб.) леев.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fb8e44842efc.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Ростове-на-Дону бесплатное переобучение профессии начали 1,8 тыс. человек", "link": "https://rossaprimavera.ru/news/1ac071cf", "publish_date": "Tue, 27 Dec 2022 18:37:03 +0300", "category": "Социальная война", "description": "Свыше 1,8 тысячи жителей Ростова-на-Дону начали профессиональное переобучение на бесплатной основе в 2022 году. Об этом сообщил глава городской администрации Алексей Логвиненко 27 декабря в своем Telegram-канале.В городе осуществляется ряд мер по борьбе с безработицей. В их числе — переобучение граждан на востребованные специальности.«При этом программа бесплатного переобучения граждан продлена еще на два года. В этом году к обучению приступили 1 811 ростовчан, в том числе и те, кто находится в поиске работы», — уточнил Логвиненко.Кроме этого, в городе в качестве дополнительных мер по профилактике безработицы организуют общественные работы. Также применяется система временной занятости. Эти меры поддержки, включая переобучение, будут оказываться и в 2023 году.Читайте также:  Безработица в Ростове-на-Дону за год снизилась вдвоеСнижению уровня безработицы способствуют и интернет-ресурсы. К примеру, на портале «Работа в России» размещены свыше 14 тыс. вакансий в Ростове-на-Дону, из них 63% — по рабочим профессиям.", "description_links": ["https://rossaprimavera.ru/news/e03252c6"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/84a4d86346e9.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В 30 школах Ленинградской области введут уроки, посвященные футболу", "link": "https://rossaprimavera.ru/news/35160400", "publish_date": "Tue, 27 Dec 2022 18:36:48 +0300", "category": "Мир спорта", "description": "Уроки физкультуры, посвященные футболу, появятся в школах Ленинградской области, участвующих в проекте Российского футбольного союза (РФС), сообщил заместитель руководителя Федерации футбола в Ленинградской области Сергей Галактионов 27 декабря на пресс-конференции.Как отметил Галактионов, проект Российского футбольного союза «Футбол в школе» станет основой массового футбола. В первую очередь, это будет деятельность в рамках уроков физкультуры.«Это в первую очередь урочная деятельность: в подавляющем большинстве школ есть третьи уроки физкультуры, и на третьем уроке планируется вести уроки по модулю „футбол“, которые специально РФС разработал вместе с министерством просвещения. Также это внеурочная деятельность — школьные спортивные клубы», — сказал Галактионов.Галактионов сообщил, такая система футбола запланирована для всех школ, которые стали участниками проекта. Из 365 ленинградских школ в проекте участвуют 30 учебных заведений. В этих школах будут также проводиться футбольные соревнования.По словам Галактинова, уже во всех школах региона есть спортивные клубы, и это облегчает участие в проекте. Он добавил, что предусмотрена подготовка учителей по тренировочному процессу, после которой им будут выданы специальные сертификаты.Напомним, проект Российского футбольного союза «Футбол в школе» ставит целью привлечь детей и подростков к футболу. Школы, участвующие в проекте, должны стать центром футбольной жизни в своем районе или регионе, а тренеры получают возможность заметить талантливых детей. С 1 сентября 2022 года в проекте «Футбол в школе» участвуют 2150 школ из 48 регионов страны. РФС направит в школы в общей сложности 80 тыс. новых мячей, а также другой инвентарь. Наборы для каждой школы сформированы в зависимости от количества учеников.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/5e3406715b53.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Активы банков, замороженные на Западе, вряд ли удастся вернуть — ЦБ РФ", "link": "https://rossaprimavera.ru/news/cf5ff7d1", "publish_date": "Tue, 27 Dec 2022 18:32:33 +0300", "category": "Экономическая война", "description": "Шансы на возвращение активов российских банков, заблокированных за рубежом, крайне низкие, заявил Центрбанк России 27 декабря в своем докладе.Несмотря на то, что юридически активы не считаются конфискованными, вернуть их вряд ли удастся. Центробанк предлагает дать банкам рассрочку на 10 лет, чтобы они смогли создать резервы для возмещения замороженных на Западе активов.Напомним, чтобы сгладить негативное влияние от признания потерь от заблокированных активов, Центробанк уже продлил разрешение на их учет при формировании резервов. Делать это можно будет на протяжении 2023 года. Однако только в том случае, если компании решат не выплачивать дивидендов.Запад ввел санкции против российских компаний и частных лиц после начала военной спецоперации в Донбассе. Заморожены активы России во многих странах. Прекращены транзакции со многими российскими банками.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e61792c690df.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Запад угрожает Сербии тем, что спустит на нее албанцев — Вучич", "link": "https://rossaprimavera.ru/news/a6246adc", "publish_date": "Tue, 27 Dec 2022 18:32:33 +0300", "category": "За рубежом: реальный мир", "description": "Запад, требуя убрать сербские баррикады на севере Косова и Метохии, шантажирует Сербию угрозами применить насилие со стороны албанцев, заявил президент Сербии Александар Вучич 27 декабря на совместном с патриархом Сербским Порфирием брифинге в Белграде.Вучич сообщил журналистам, что со стороны Запада приходят требования разобрать баррикады, сопровождаемые угрозами натравить на Сербию премьер-министра непризнанного Косова Альбина Курти, который «сделает все, что нужно». По мнению Вучича, Запад явно хочет «только конфликта, убийства сербов». Вучич обвинил западные страны в том, что для них «важнее подтвердить так называемый суверенитет так называемого Косова, чем то, сколько сербов погибнет».По словам сербского лидера, сербы в Косове и Метохии перекрыли те дороги, которые кроме них никто не использует. Он сказал также, что приштинские власти неоднократно обманывали сербов, обещая создать им Сообщество сербских муниципалитетов, а также отказывали им в праве голосовать на референдуме и на выборах, захватывая здания избирательных комиссий и арестовывая бывших сотрудников полиции сербской национальности.Вучич напомнил, что, согласно Брюссельским договоренностям, Приштина не должна иметь вооруженные силы, однако армия Косова сегодня активно создается.«Все эти сумасшествия делаются только для того, чтобы изгнать сербов с севера Косова и Метохии» — заявил Вучич.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/52b278d51388.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Диалог с Россией может спасти экономику Молдавии — Додон", "link": "https://rossaprimavera.ru/news/14aba230", "publish_date": "Tue, 27 Dec 2022 18:26:20 +0300", "category": "Политическая война", "description": "Молдавия должна вступить в диалог с Россией для решения своих экономических проблем, заявил бывший президент страны Игорь Додон 27 декабря ТАСС.Руководство страны должно собрать межправительственную комиссию по торгово-экономическому сотрудничеству и договориться о поставках молдавских фруктов в Россию, а из России газа, считает Додон. Сделать это нужно в самом начале нового года.Нужно вернуться к участию в заседаниях СНГ, а также воспользоваться возможностями Евразийского экономического союза (ЕАЭС). Все это должно помочь экономике Молдавии, помочь спастись многим предприятиям в стране и не потерять десятки тысяч рабочих мест.Додон уверен, что можно договориться о снижении цены на российский газ в три раза до $300 да тысячу кубометров. Тогда стане не надо будет ждать помощи от Запада, который стремится нарушить связи Молдавии и России.Напомним, в Молдавии развивается политический кризис. Поводом для протестов оппозиции, которые организованы партией «Шор», стали высокие цены на газ, продукты и падение уровня жизни. Недовольство граждан вызывает рекордная инфляция — 33,5% в год — и неспособность правительства справиться с проблемами.Отдельно протестующие требуют переговоров с Россией, чтобы договориться о снижении цены на газ. Впоследствии протестующие обратили внимание на слишком высокие, по их мнению, цены на электроэнергию.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/7a9d68b9bb66.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Вологде подвели итоги модернизации учреждений культуры за 2022 год", "link": "https://rossaprimavera.ru/news/f1bb6626", "publish_date": "Tue, 27 Dec 2022 18:25:08 +0300", "category": "Культурная война", "description": "Итоги модернизации учреждений культуры за 2022 год подвели в правительстве Вологодской области, 27 декабря сообщает сетевое издание «Культура в Вологодской области».В 2022 году региональные власти взяли курс на поэтапное переоснащение и модернизацию учреждений культуры. В результате отремонтированы 47 домов культуры, 30 библиотек, 8 школ искусств и 3 музея.Для Вашкинского и Вожегодского района куплены два автоклуба с разборной сценой и мультимедийной аппаратурой. На их приобретение было выделено 24 миллиона рублей по нацпроекту «Культура».В Бабаевском районе появился 13-й по счету в Вологодской области виртуальный концертный зал на 60 зрительских мест.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/3fa38ddbc48c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Безработица в Ростове-на-Дону за год снизилась вдвое", "link": "https://rossaprimavera.ru/news/e03252c6", "publish_date": "Tue, 27 Dec 2022 18:21:32 +0300", "category": "Социальная война", "description": "Безработица в Ростове-на-Дону в 2022 году оказалась вдвое меньше, чем в 2021 году. Об этом сообщил глава городской администрации Алексей Логвиненко 27 декабря в своем Telegram-канале.«Безработица в Ростове уменьшилась вдвое по сравнению с предыдущим годом. Так, если в 2021 году этот показатель составлял 0,6% от экономически активного населения, то в этом году уже 0,3%», — сказано в сообщении градоначальника.Логвиненко уточнил, что сегодня в службе занятости населения в Ростове-на-Дону зарегистрировано 2 тыс. безработных граждан. В течение года в службы обратились 20,2 тыс. человек. Из них свыше 47% были трудоустроены.На сегодняшний день в городе есть спрос механиков и ремонтников, машиностроителей и металлургов, водителей, медработников, операторов производственных установок, а также на рабочих ряда других специальностей.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d49715ca5c9e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Премьер Испании объявил о новом антикризисном пакете помощи испанцам", "link": "https://rossaprimavera.ru/news/3a957e39", "publish_date": "Tue, 27 Dec 2022 18:20:56 +0300", "category": "Информационно-психологическая война", "description": "Новый пакет антикризисной помощи нуждающимся испанцам в размере €10 млрд одобрило правительство страны, заявил премьер-министр Испании Педро Санчес 27 декабря на заседании ведомства, сообщает пресс-служба органа.«Мы уже выделили более €35 млрд, к которым нужно добавить еще 10 млрд, которые мы утвердили сегодня в рамках этого пакета помощи, чтобы дать ответ на социальные и экономические последствия развернувшегося кризиса», — сказал он.Санчес добавил, что выделенные €45 млрд предназначены для защиты среднего класса и рабочих Испании перед лицом роста стоимости жизни, энергии и питания.В качестве основного инструмента испанское правительство использовало сниженную ставку НДС на продукты питания и другие товары первой необходимости. Также он отметил, что около 4,2 млн испанских семей, чей доход ниже €27 тыс. в год, смогут поучить единовременное пособие в €200.Помимо этого правительство продлило субсидии на электроэнергию и газ, мораторий на выселение финансово уязвимых семей и ограничило рост арендной платы за жилье.Годовая инфляция в Испании с учетом ноябрьских данных зафиксирована на уровне 6,8%. В январе этот показатель равнялся 6,1%. Основной вклад в рост цен обеспечила электроэнергия, подорожавшая с января на 49,4%.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/de92443deb89.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Азербайджан потребовал у Армении 8 приграничных сел", "link": "https://rossaprimavera.ru/news/ef30fc7f", "publish_date": "Tue, 27 Dec 2022 18:16:58 +0300", "category": "Мироустроительная война", "description": "Восемь приграничных сел должна вернуть Азербайджану Армения в процессе делимитации границы, заявил министр иностранных дел Азербайджана Джейхун Байрамов 27 декабря на пресс-конференции по итогам 2022 года.«В процессе делимитации с Арменией Азербайджану должны быть возвращены 8 сел. В этих селах жили азербайджанцы, и эти села должны быть возвращены», — заявил министр.По словам Байрамова, переговоры по делимитации являются важным направлением в обсуждениях с Арменией. Министр отметил, что все правовые документы будут изучены специалистами, и процесс делимитации будет продолжен.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fa15b95cbc27.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Все лицензии на недропользование переданы российским компаниям — Минприроды", "link": "https://rossaprimavera.ru/news/206d8367", "publish_date": "Tue, 27 Dec 2022 18:14:55 +0300", "category": "Экономическая война", "description": "Все иностранные компании исключены из сферы недропользования, а лицензии переданы российским компаниям, заявило министерство природы России 27 декабря ТАСС.Все лицензии переоформлены на компании, зарегистрированные в России. Этого требует измененный закон «О недрах». В противном случае лицензии были бы аннулированы.Речь идет о 49 лицензиях на углеводородное сырье и подземные воды. Для добычи газа на Сахалине был создан новый оператор проекта «Сахалин — 2» под названием «Сахалинская энергия». Ему были переданы 25 лицензий компании «Сахалин Энерджи».«ООО Сахалин — 1» получила 18 лицензий от «Эксон Нефтегаз Лимитед». «Салым Петролеум Девеломент Н.В.» переоформил свои 5 лицензий на «Салым Петролеум Девелопмент».Напомним, новым оператором «Сахалин-1» стало ООО «Сахалин-1», согласно указу президента. Распоряжением правительства управляющей компанией стала дочерняя компания «Роснефти» «Сахалинморнефтегаз-шельф».Предполагалось, что доли в новом операторе должны получить также «Роснефть» — 20% и Exxon Neftegas, дочерняя компания ExxonMobil — 30%.Новый оператор проекту потребовался после того, как старый — Exxon Neftegaz — заявил, что хочет выйти из проекта. Компанией был введен режим форс-мажора и добыча газа и нефти остановилась.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fb8581cf29f5.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "На Ямале на фоне вспышки ОРВИ и гриппа приготовили резерв больничных коек", "link": "https://rossaprimavera.ru/news/43d91911", "publish_date": "Tue, 27 Dec 2022 18:13:20 +0300", "category": "Социальная война", "description": "В связи с увеличением заболевания острыми респираторными заболеваниями (ОРВИ) и гриппом в Ямало-ненецком автономной округе (ЯНАО) приготовили 370 больничных коек для госпитализации, также есть резерв больничных мест, 27 декабря сообщает пресс-служба департамента здравоохранения региона в Telegram.Сообщается о 500 случаях диагностированного гриппа в регионе. Общее количество госпитализированных с ОРВИ и гриппом составило 310 человек, в том числе 239 детей.Медики сообщают: «Для госпитализации больных гриппом и ОРВИ в регионе развернуто 370 коек. Резерв составляет 20%. При необходимости развернут еще 400 коек». В новогодние праздники больницы продолжат работу, в них будут принимать жителей региона с признаками ОРВИ и гриппа.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/40ca9f879675.jpg"}], "enclosure": null, "itunes": null, "other": {}}]