[{"title": "Трамп отказался подтвердить поддержку Маккарти на должность спикера", "link": "https://rossaprimavera.ru/news/7740a90d", "publish_date": "Wed, 04 Jan 2023 04:13:16 +0300", "category": "Информационно-психологическая война", "description": "Продолжение поддержи кандидатуры Кевина Маккарти на должность спикера палаты представителей США не стал обсуждать 45-й президент США Дональд Трамп, сообщил журналист Гаррет Хааке из NBC News 3 января в Twitter.Хааке написал: «Когда я прямо спросил, поддерживает ли он Маккарти, который сегодня не выиграл молоток спикера после трех голосований, Трамп сказал мне: «Посмотрим, что произойдет», и закончил наш разговор».Трамп также сообщил журналисту, что ему весь день звонят с желанием узнать, продолжит ли он поддерживать кандидатуру Маккарти после того, как он не смог выиграть три голосования подряд.Впервые за сто лет спикер палаты представителей США не был избран в первом туре. Более того, он не был избран в первый день работы палаты.Напомним, согласно статутам палата представителей США не может делать ничего до того, как изберет спикера. Поэтому выборы спикера продолжатся завтра и продлятся до избрания нового спикера, сколько бы часов и дней это не заняло.При этом Маккарти проиграл три раза, несмотря на высказанную вслух Трампом поддержку, и голосовать за него не стали депутаты, считающиеся самыми радикальными сторонниками Трампа.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/1655642a5f3d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Виновных в произошедшем в Макеевке привлекут к ответственности — Минобороны", "link": "https://rossaprimavera.ru/news/f406f447", "publish_date": "Wed, 04 Jan 2023 04:06:27 +0300", "category": "Политическая война", "description": "Виновные в гибели 89 военнослужащих ВС РФ в Макеевке должностные лица будут привлечены к ответственности, заявил 4 января первый замначальника Главного военно-политического управления ВС РФ генерал-лейтенант Сергей Севрюков.Генерал заявил, что основной причиной трагедии «стало включение и массовое использование, вопреки запрету, личным составом мобильных телефонов в зоне досягаемости средств поражения». Это позволило врагу определить координаты для последующего обстрела HIMARS.В Минобороны РФ принимают меры для предотвращения повторения подобных происшествий.Расследованием обстоятельств трагедии занимается комиссия. «По итогам расследования виновные должностные лица будут привлечены к ответственности», — заявил Севрюков.Напомним, в 00:01 1 января в результате ракетного удара из РСЗО HIMARS по ПТУ в Макеевке, где были дислоцированы российские военнослужащие, погибли 89 человек.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В США не смогли избрать спикера палаты представителей", "link": "https://rossaprimavera.ru/news/e18561b1", "publish_date": "Wed, 04 Jan 2023 03:56:27 +0300", "category": "Политическая война", "description": "Три тура голосования не привели к победе ни одного из кандидатов на пост спикера палаты представителей (третье лицо в США) конгресса США, сообщает 3 января сайт Breibart.Конгрессмены приняли решение перенести попытки выбрать спикера на 4 января почти единогласно, против был 1 голос.Напомним, фракция свободы в палате представителей, состоящая из кандидатов, разделяющих повестку «Америка прежде всего», заявили, что не будут поддерживать кандидатуру Кевина Маккарти на эту должность и не поддержали. Маккарти, который набрал в первом и втором турах 203 голоса, в третьем туре — 202, был выдвинут единым кандидатом от республиканцев, но фракция свободы сразу заявила, что не поддержит его.В третьем туре единым кандидатом от республиканской оппозиции Маккарти стал Джим Джордан, набравший 20 голосов. Для избрания кандидату на должность спикера нужно набрать 218 голосов.Отметим, что на фракцию свободы не повлиял призыв Трампа поддержать Маккарти. Потому что лозунг «Америка прежде всего» возник до Трампа, и члены фракции поддерживают Трампа в проведении этой политики, а не во всем.Предыдущий раз выборы спикера проходили более одного раза столетие назад, в 1923 году — до эпохи телевидения и 24-часового цикла новостей. Отсутствие спикера может не позволить республиканцам привлечь к ответственности администрацию Байдена.Более того, комментаторы в США уже говорят о сценарии договора республиканского истеблишмента с демократами с тем, чтобы отдать должность спикера Демократической партии.Комментарий редакцииРезкое противодействие кандидатуре Маккарти со стороны части депутатов-республиканцев показывает глубокий раскол внутри Республиканской партии. Раскол, прошедший между истеблишментом партии и кандидатами, заявляющими о защите интересов простых американцев и говорящих об отказе от глобалистской повестки.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/1655642a5f3d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Землетрясение магнитудой 5,1 произошло на Камчатке", "link": "https://rossaprimavera.ru/news/4cc1d6ef", "publish_date": "Wed, 04 Jan 2023 03:43:24 +0300", "category": "Реальная Россия", "description": "На востоке Камчатки зарегистрировано землетрясение магнитудой 5,1, сообщает 4 января Камчатский филиал Геофизической службы РАН.«Глубина (КМ): 149,3. Магнитуда: 5,1», — сказано в сообщении.Согласно предоставленной информации, в 11:10 (2:10 по московскому времени) произошел первый подземный толчок. Место залегания очага землетрясения находилось в 143 км к востоку от села Мильково, около вулкана Кроноцкая сопка.Ранее, 2 января, землетрясение магнитудой 5,1 было зарегистрировано в Индонезии.", "description_links": ["https://rossaprimavera.ru/news/d43d89c0"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d9aeb9027c5c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Минобороны заявило об уничтожении HIMARS, из которой атаковали Макеевку", "link": "https://rossaprimavera.ru/news/5c876e0c", "publish_date": "Wed, 04 Jan 2023 03:43:14 +0300", "category": "Классическая война", "description": "Пусковая установка HIMARS, из которой боевики ВСУ атаковали пункт временной дислокации в Макеевке, в результате чего погибли 89 российских военнослужащих, уничтожена, заявил 4 января первый заместитель начальника Главного военно-политического управления ВС РФ генерал-лейтенант Сергей Севрюков.«Ответным огнем пусковая установка реактивной системы залпового огня, из которой ВСУ вели огонь по Макеевке, уничтожена», — заявил Севрюков.Помимо этого, генерал-лейтенант сообщил об уничтожении скопления военной техники в районе станции Дружковка. В том числе были уничтожены четыре РСЗО HIMARS, четыре БМ РСЗО RM-70 «Вампир», свыше 800 снарядов для этих установок. Также были уничтожены более 200 боевиков ВСУ и иностранных наемников.Также в результате удара по району населенного пункта Масловка было уничтожено около 130 боевиков «Иностранного легиона».Напомним, ранее сообщалось, что в результате удара ВСУ по зданию ПТУ в Макеевке, используемому в качестве пункта временной дислокации, погибли 63 российских военнослужащих.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/75095e09f2c4.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Боец ВСУ сообщил об обстреле войсками Украины сдающихся в плен сослуживцев", "link": "https://rossaprimavera.ru/news/c2f67fde", "publish_date": "Wed, 04 Jan 2023 03:33:35 +0300", "category": "Классическая война", "description": "Огонь по своим сослуживцам, принявшим решение сдаться в плен ВС РФ, открыли украинские военные, сообщил украинский военнопленный боец 95-й отдельной десантно-штурмовой бригады ВСУ Виталий Лищук, видеозапись с которым опубликовало 4 января РИА Новости.«Мы сдались (в плен ВС РФ), они нас отводили, наша украинская сторона начала бросать минами по нам. И мина попала по нам, нас ранило. Ваши ребята нас забрали, первую помощь оказали, в больницу отвезли. Когда к больнице подъезжали, прилетела мина по машине, но упала рядом. Это кидала украинская сторона, наверное, хотела уничтожить», — сказал Лищук.Напомним, 24 февраля после обращения глав ДНР и ЛНР с просьбой о помощи Россия начала военную спецоперацию в Донбассе и приступила к демилитаризации и денацификации Украины. Для нейтрализации ответа вооруженных сил Украины российские войска нанесли удары высокоточным оружием по объектам военной инфраструктуры. На территории Украины были поражены военные склады, военные аэродромы, пункты управления войсками.Киевская власть выбрала другую стратегию. Вооруженные силы Украины совместно с радикально настроенными националистическими формированиями ежедневно проводят обстрелы мирных городов Донецкой и Луганской Народных Республик, а также освобожденных территорий Херсонской и Запорожской областей. Удары наносятся и по приграничной территории России. Кроме того, украинские военные подразделения и нацбаты препятствуют выходу с территории, где ведутся боевые действия, украинского мирного населения, используя его в качестве «живого щита».10 октября Вооруженные силы России приступили к ударам по украинской инфраструктуре спустя два дня после террористического акта на Крымском мосту, к которому, по оценке правительства России, причастны спецслужбы Украины. Как отметил глава государства Владимир Путин, взрывом на мосту украинские власти приравняли себя к самым одиозным террористическим группировкам, и «оставлять без ответа преступления подобного рода уже просто невозможно».ВС РФ наносят удары по объектам ВСУ, энергетики и связи по всей Украине.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b02ca1ac1543.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Рыбинске опровергли информацию о сносе популярного места отдыха", "link": "https://rossaprimavera.ru/news/090a8f52", "publish_date": "Wed, 04 Jan 2023 03:18:50 +0300", "category": "Реальная Россия", "description": "Опровержение информации о сносе городского сквера в Рыбинске дали в администрации города 3 января ГТРК «Ярославия».Ранее в сети появилась информация, что популярное у горожан место отдыха будет снесено, а на его месте будет построен театр.«Абсолютно необоснованные слухи о сносе сквера и строительстве театра. Таких планов у Рыбинска нет», — сообщили в администрации.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/6024551b2385.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Глава Ярославской области объяснил рост зарплат местных глав районов", "link": "https://rossaprimavera.ru/news/93ea6a7f", "publish_date": "Wed, 04 Jan 2023 03:12:36 +0300", "category": "Социальная война", "description": "Причины решения повысить зарплаты глав муниципальных образований Ярославской области назвал глава региона Михаил Евраев, сообщает 3 января «МК в Ярославле».Согласно предоставленной информации, увеличение зарплат глав муниципалитетов необходимо для поднятия заработной платы всех муниципальных служащих, так как они растут пропорционально денежному содержанию первого лица района или города.«Если говорить о муниципальных образованиях, то верхний потолок зарплаты у них ограничен зарплатой главы. И мы не можем там никому поднимать зарплату, пока мы не сняли этот потолок. Мы, по сути, потолок снимаем не для главы, а для всех сотрудников. Потому что они все идут расчетным образом. От главы рассчитываются вниз. Меня спрашивают: Вы подняли зарплату главам? Конечно, нет. Зарплата поднята всем. Просто по всем остальным нет нормативного акта по заработной плате, они рассчитываются от главы», — приводятся слова губернатора.По мнению Евраева, зарплата у эффективных управленцев в муниципалитетах не должна быть маленькой.При этом глава региона пообещал больше спрашивать с чиновников за качество работы.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a7a59117008d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Власти Ярославля распорядились усилить обработку тротуаров от льда", "link": "https://rossaprimavera.ru/news/eb3eb80b", "publish_date": "Wed, 04 Jan 2023 02:58:03 +0300", "category": "Реальная Россия", "description": "Распоряжение усилить обработку тротуаров в Ярославле песко-соляной смесью и реагентами дал глава города Артем Молчанов. Об этом градоначальник сообщил 3 января на своей странице в социальной сети «ВКонтакте».«Коммунальные службы даже в новогодние выходные работают круглосуточно. Всего за минувшую ночь и текущий день израсходовано 360 тонн песко-соляной смеси и 90 тонн реагента», — написал Молчанов.Лидером по обработке от гололедицы мэр Ярославля назвал Кировский район города. Дзержинский, Заволжский и Фрунзенский районы, по мнению главы городской администрации, являются аутсайдерами.«Сейчас нужно сделать акцент на уборку и вывоз снега. Прошу жителей Ярославля быть аккуратными при передвижении по городу», — сообщил мэр.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ad911651dab7.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Ярославской области запретили использование БПЛА", "link": "https://rossaprimavera.ru/news/38b63630", "publish_date": "Wed, 04 Jan 2023 02:48:42 +0300", "category": "Реальная Россия", "description": "Запрет на использование беспилотных летательных средств ввели власти Ярославской области, сообщает 3 января пресс-служба правительства региона.Согласно предоставленной информации, данные меры связаны с соображениями сохранения общественного порядка.Сообщается, что использовать беспилотники смогут только органы госвласти и предприятия, которые заключат соглашение с администрацией региона.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/527bad766a24.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В восточной части Украины звучит сирена воздушной тревоги", "link": "https://rossaprimavera.ru/news/2c42a7a8", "publish_date": "Wed, 04 Jan 2023 02:43:25 +0300", "category": "Классическая война", "description": "На востоке Украины объявлена воздушная тревога, сообщается 4 января на официальном сервисе для информирования граждан.Согласно предоставленной информации, сирена воздушной тревоги звучит в Днепропетровской, Полтавской и Харьковской областях.Напомним, 21 февраля 2022 года на внеочередном совещании Совета безопасности России в Москве под председательством главы РФ Владимира Путина было принято решение признать независимость ЛНР и ДНР.По итогам совещания Совбеза российский лидер выступил с телеобращением к российским гражданам, в котором заявил, что считает необходимым признать независимость ДНР и ЛНР. Он отметил, что мир предпочитает не замечать ужаса и геноцида в Донбассе, где ни дня не обходится без обстрелов и убийств мирных жителей.24 февраля 2022 года российский лидер Владимир Путин объявил о начале специальной операции на Украине по просьбе о помощи руководителей республик Донбасса. Он подчеркнул, что Москва не собирается оккупировать Украину, ее цель — демилитаризация и денацификация страны. По заявлению Минобороны РФ, удары ВС наносятся только по военной инфраструктуре и войскам Украины.10 октября 2022 года Вооруженные силы России приступили к ударам по украинской инфраструктуре спустя два дня после террористического акта на Крымском мосту, к которому, по оценке правительства России, причастны спецслужбы Украины. Как отметил глава государства Владимир Путин, взрывом на мосту украинские власти приравняли себя к самым одиозным террористическим группировкам, и «оставлять без ответа преступления подобного рода уже просто невозможно».ВС РФ наносят удары по объектам ВСУ, энергетики и связи по всей Украине.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f8938e3b607d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Иране прошла памятная церемония третьей годовщины смерти Сулеймани", "link": "https://rossaprimavera.ru/news/b8e5dbd3", "publish_date": "Wed, 04 Jan 2023 02:27:32 +0300", "category": "Мироустроительная война", "description": "На церемонию поминовения в третью годовщину убийства американцами генерал-лейтенанта Корпуса стражей исламской революции (КСИР) Ирана Касема Сулеймани вышли жители его родного города Керман 3 января, сообщает агентство IRNA.Сулеймани командовал спецподразделением КСИР «Аль-кудс», которое осуществляет операции за пределами Ирана, в том числе отвечает за взаимодействие с проиранскими группировками. Он был убит 3 января 2020 года в результате атаки американскими беспилотниками в районе международного аэропорта Багдада.Сулеймани родился в 1957 году в деревне Канат Малек в провинции Керман. Вступил в КСИР, сформированный в апреле 1979 года, в год создания подразделения.Принимал участие в ирано-иракской войне 1980–1988 годов с 1980 года. В 1982 году возглавил элитные подразделения, известные как 41-я дивизия «Саралла». В Иране начатую Ираком войну, в которой режиму Саддама Хусейна оказывал поддержку Запад, называют «Священной обороной».В 1989 году возглавил борьбу с наркотрафиком через иранскую границу.В 1998 году назначен командующим подразделения «Аль-кудс». В 2006 году принял участие в 33-дневной войне Хезболлы против Израиля, которая превратила группировку во влиятельную силу в регионе, отмечает IRNA.В 2010 году повышен до генерала-майора по указу верховного лидера Ирана аятоллы Али Хаменеи. В 2013 году представитель Иракского Курдистана, общаясь с арабскими генералами, назвал Сулеймани «Человеком без тени» (англ. — The Man Without Shadow).В 2017 году генерал после шести лет борьбы объявил о разгроме ИГИЛ (организация, деятельность которой запрещена в РФ) в Ираке. В 2018 году верховный лидер вручил Сулеймани орден Зульфикара, высшую военную награду Ирана.3 января 2020 года Сулеймани и иракский командир Абу Махди аль-Мухандис погибли в результате атаки американского дрона.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b637cb374274.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Ирландии объяснили «идеальный вирусный шторм» последствиями карантинов", "link": "https://rossaprimavera.ru/news/d068546b", "publish_date": "Wed, 04 Jan 2023 02:17:18 +0300", "category": "Социальная война", "description": "Тяжелое положение в здравоохранении объяснил ранее вводившимися карантинами, из-за которых «волны» заболевания гриппом оказались отложены и теперь наложились, вирусолог Киллиан де Гаскун, 3 января пишет The Journal.«Как правило, в средний сезон мы считаем, что грипп поражает около 15% населения в любой данный сезон. Таким образом, это 15%, которые не были инфицированы в 2020 году, 15%, которые не были затронуты в 2021 году, и теперь 15% [затронуты] на 2022 год. Таким образом, существует гораздо более восприимчивая популяция к гриппу», — объяснил причины большого наплыва в больницы вирусолог.Он отметил необычное соотношение штаммов гриппа. Обычно, если циркулирует несколько штаммов, их соотношение различно. Однако в этом сезоне штаммами A-H1 и A-H3 люди заражаются в соотношении 50/50.В Ирландской организации медсестер и акушерок (INMO) предложили снова ввести обязательное ношение масок. В организации отметили рекордное число пациентов — 931 человек — которым не нашлось места в больничных палатах из-за перегруженности больниц, и призвали принять срочные меры.«Сегодняшние цифры требуют немедленного и серьезного вмешательства со стороны правительства», — заявила генеральный секретарь INMO Фил Ни Хеа. Она призвала «принять трудные решения, включая возвращение обязательного ношения масок в местах скопления людей».Напомним, «идеальный вирусный шторм» обеспечивается хождением трех вирусов: коронавируса, гриппа и РСВ; в основном, первых двух. При этом по сравнению с другими странами ОЭСР Ирландия имеет почти в полтора раза меньше больничных коек на тысячу населения, чем в среднем по ОЭСР.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e307770efdde.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Индии пассажиропоток внутренних авиалиний вернулся на доковидный уровень", "link": "https://rossaprimavera.ru/news/1a24820f", "publish_date": "Wed, 04 Jan 2023 02:16:44 +0300", "category": "Экономическая война", "description": "Ежемесячный пассажиропоток внутренних авиалиний достиг 12,9 млн пассажиров, заявил министр гражданской авиации Индии Джотирадитья Шиндия, 3 января в Twitter.«Ежемесячное количество внутренних пассажиров в декабре 2022 года превысило максимум до COVID-19!» — заявил Шиндия.Шиндия назвал это здоровой тенденцией и хорошим знаком для отрасли.Напомним, в декабре 2019 года внутренних авиалиний Индии перевезли 12,6 млн пассажиров.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9cbf0b9d0516.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "МЮ одержал четвертую подряд победу в АПЛ, разгромив «Борнмут»", "link": "https://rossaprimavera.ru/news/5dbb50f5", "publish_date": "Wed, 04 Jan 2023 01:40:11 +0300", "category": "Мир спорта", "description": "«Манчестер Юнайтед» всухую разгромил «Борнмут» в матче 19 тура Английской премьер-лиги (АПЛ), который состоялся 3 января на стадионе «Олд Траффорд» в Манчестере.Первый тайм завершился при счете 1:0 в пользу МЮ, в составе которого на 23-й минуте отличился Каземиро.Во втором тайме МЮ довел дело до разгрома благодаря точным ударам Люка Шоу на 49-й минуте и Маркуса Рашфорда на 86-й минуте — 3:0, уверенная домашняя виктория «Манчестер Юнайтед».После этого матча «Манчестер Юнайтед» (35 очков) занимает четвертое место в турнирной таблице АПЛ. «Борнмут» (16 очков) — на 15 месте в лиге.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/0e9b77a1570e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Глава Чечни почтил память Хасбулатова", "link": "https://rossaprimavera.ru/news/ad9f147c", "publish_date": "Wed, 04 Jan 2023 01:37:27 +0300", "category": "Реальная Россия", "description": "Кончина последнего председателя Верховного Совета РСФСР Руслана Хасбулатова стала невосполнимой утратой для народа Чечни, заявил глава Чеченской республики Рамзан Кадыров 3 января в Telegram.«Кончина ярчайшего представителя нации является невосполнимой утратой для всего чеченского народа», — заявил Кадыров.Кадыров выразил соболезнования родным и близким Хасбулатова.Кадыров отметил, что упорство и тяга к знаниям позволили Хасбулатову многого добиться, несмотря на сложный жизненный путь.Напомним, 3 января скончался Руслан Хасбулатов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a51ea98928c9.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Фулхэм» обыграл «Лестер» в гостевом матче Английской премьер-лиги", "link": "https://rossaprimavera.ru/news/dcc943f1", "publish_date": "Wed, 04 Jan 2023 01:34:42 +0300", "category": "Мир спорта", "description": "Лондонский «Фулхэм» с минимальным счетом переиграл «Лестер Сити» в матче 19 тура Английской премьер-лиги (АПЛ), который состоялся 3 января на стадионе «Кинг Пауэр» в Лестере.Судьбу встречи решил единственный гол, который был забит на 17-й минуте первого тайма. Его автором стал сербский нападающий «Фулхэма» Александр Митрович, которому ассистировал Виллиан.«Лестер» нанес за матч шесть ударов в створ ворот гостей, но ни один из них так и не достиг цели. Итоговый счет — 0:1, третья подряд победа «Фулхэма» в АПЛ.После этого матча «Фулхэм» (28 очков) занимает седьмое место в турнирной таблице АПЛ. «Лестер» (17 очков) — на 13 месте в лиге.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/28db9bb1479e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Нефть за юани формирует новый энергопорядок в мире — эксперт", "link": "https://rossaprimavera.ru/news/75fbd9db", "publish_date": "Wed, 04 Jan 2023 01:31:06 +0300", "category": "Экономическая война", "description": "Готовность Китая к расчетам за нефть со странами Персидского залива в юанях ведет к формированию нового мирового энергетического порядка, считает аналитик швейцарского банка Credit Suisse Золтан Пожар, 3 января сообщает британская газета Financial Times.По мнению аналитика, Китай на протяжении некоторого времени покупал нефть и сжиженный природный газ из Ирана, Венесуэлы, России и ряда африканских стран за юани. Однако только после декабрьской встречи председателя КНР Си Цзиньпина с лидерами стран Совета сотрудничества арабских государств Персидского залива (ССАГПЗ) стало началом «рождения нефтеюаня». На встрече лидер Китая подтвердил готовность Пекина вести расчеты за нефть и газ со странами Персидского залива в юанях.«Китай хочет переписать правила глобального энергетического рынка», — считает Пожар. Данные действия Пекин совершает в рамках стратегии по сокращению торговли в долларах.Отмечается, что после заморозки российских активов, когда США превратили долларовые валютные резервы в свое политическое оружие, шаги по отказу от расчетов в долларах поддерживают и китайские партнеры по БРИКС и ряд других стран.По мнению издания, сотрудничество Китая и стран Персидского залива может включать совместную разведку и добычу нефти и газа в Южно-Китайском море; инвестиции в нефтеперерабатывающие и химические заводы, а также заводы, выпускающие изделия из пластмассы. Аналитик считает, что при реализации этих проектов в юанях произойдет огромный сдвиг в мировой энергетической торговле.Эксперт отмечает, что закрепление китайской национальной валюты в качестве основного мирового средства платежа за энергетическое сырье выглядит еще более вероятным, так как страны с наибольшими подтвержденными запасами нефти (Россия, Иран, Венесуэла, ССАГПЗ, Индонезия и государства на севере и западе Африки) по своим политико-экономическим взглядам ближе именно к КНР, нежели к США.Читайте также:  МИД РФ: Россия и Китай должны укреплять стратегические связи", "description_links": ["https://rossaprimavera.ru/news/f9513b66"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/3f56d8aa88a6.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Брайтон» забил четыре гола «Эвертону» в матче 19-го тура АПЛ", "link": "https://rossaprimavera.ru/news/398a040f", "publish_date": "Wed, 04 Jan 2023 01:28:52 +0300", "category": "Мир спорта", "description": "«Эвертон» с крупным счетом уступил «Брайтону» в матче 19 тура Английской премьер-лиги (АПЛ), который состоялся 3 января на стадионе «Гудисон Парк» в Ливерпуле.Счет в матче на 14-й минуте открыл японский полузащитник «Брайтона» Каору Митома — 0:1 к перерыву.После этого «Брайтон» провел ударный дебют второго тайма, забив три гола за семь минут — отличились Эван Фергюсон (51-я минута), Соломон Марч (54-я минута) и Паскаль Гросс (57-я минута).«Эвертон» наиграл лишь на гол престижа в исполнении Демарая Грея, который реализовал пенальти на 92-й минуте. Итоговый счет — 1:4, крупная гостевая победа «Брайтона».После этого матча «Брайтон» (27 очков) занимает восьмое место в турнирной таблице АПЛ. «Эвертон» (15 очков) — на 16 месте в лиге.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/87c9e157b9e6.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Арсенал» сыграл вничью с «Ньюкаслом» в 19-м туре АПЛ", "link": "https://rossaprimavera.ru/news/575850b2", "publish_date": "Wed, 04 Jan 2023 01:22:05 +0300", "category": "Мир спорта", "description": "Лондонский «Арсенал» и «Ньюкасл Юнайтед» разошлись миром в матче 19 тура Английской премьер-лиги (АПЛ), который состоялся 3 января на стадионе «Эмирейтс — Эшбертон Гроув» в Лондоне.«Арсенал» контролировал ход игры на протяжении большей части матча.Команды нанесли на двоих пять ударов в створ ворот (4:1 в пользу «Арсенала»), но ни один из них не достиг цели. Итоговый счет — 0:0, «Ньюкасл» прервал пятиматчевую победную серию «канониров».После этого матча «Арсенал» (44 очка) продолжает уверенно лидировать в турнирной таблице АПЛ. «Ньюкасл» (35 очков) — на третьем месте в лиге.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d64bcfab9cf7.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Вьетнам приложил усилия, чтобы избежать желтой карточки от ЕС", "link": "https://rossaprimavera.ru/news/1889999a", "publish_date": "Wed, 04 Jan 2023 01:14:00 +0300", "category": "Экономическая война", "description": "Евросоюз (ЕС) проводит проверку политики Вьетнама в отношении рыболовства ради принятия решения об отмене желтой карточки и возобновления торговых отношений или выдачи красной карточки, запрещающей импорт морепродуктов из Вьетнама, 3 января сообщает сетевое издание Seafoodsource.Вьетнам прилагает большие усилия, чтобы избавиться от торгового предупреждения (желтой карточки) ЕС, выпущенного в октябре 2017 года. Тогда Европейская комиссия решила, что Вьетнам недостаточно сделал для борьбы с незаконным, несообщаемым и нерегулируемым рыболовством (ННН-промыслом).Инспекторы Еврокомиссии (ЕК) посетили Вьетнам в октябре 2022 года. Глава отдела директората ЕК по морским делам и рыболовству (MARE) Роберто Чезари заявил, что его команда вернется в течение шести месяцев для повторной встречи. По данным главного управления рыболовства Вьетнама, после публикации отчета ЕС у Вьетнама будет шесть месяцев, чтобы применить рекомендации, содержащиеся в отчете.В предыдущих обзорах ЕК признала значительные успехи вьетнамских властей в пресечении ННН-промысла. Тем не менее были отмечены недостатки в системе регистрации рыболовных судов, контроля за лицензиями на рыбную ловлю и реализации системы мониторинга судов.ЕК заявила, что Вьетнам должен внедрить механизм идентификации импортных морепродуктов, поступающих в страну. По мнению инспекторов, слабость контроля за импортом допускает возможность реэкспорта в ЕС.По мнению Еврокомиссии, Вьетнам допускает рыбную ловлю в исключительных экономических зонах соседних стран. В 2022 году 104 вьетнамских рыболовных судна и 919 рыбаков были задержаны за предполагаемый незаконный промысел за границей. По данным министерства сельского хозяйства Вьетнама, эти нарушения наносят ущерб усилиям Вьетнама по снятию желтой карточки. Эти действия противоречат обещаниям прекратить ННН-промысел, которые дал в сентябре 2021 года премьер-министр Вьетнама Фам Минь Чинем.На встрече 1 декабря с руководителями прибрежных провинций, министерств и правительственных учреждений Чинь призвал прекратить любое участие в ННН-промысле. Он поручил министерству сельского хозяйства в течение 180 дней разработать план действий по искоренению ННН-промысла. Заместитель министра сельского хозяйства Вьетнама Фунг Дык Тиен заявил, что план действий будет сосредоточен на координации между таможней, береговой охраной и пограничной охраной с целью прекращения незаконного промысла к 31 марта 2023 года.Согласно отчету Всемирного банка за 2021 год, в случае, если ЕС выдаст Вьетнаму красную карточку, страна потеряет $387 млн (27 млрд руб.) в год экспортной выручки за дикую рыбу и морепродукты, а также $93 млн (6,55 млрд руб.) в год экспорта выращенных морепродуктов, на который косвенно повлияет запрет ЕС. В отчете говорится, что добыча морепродуктов во Вьетнаме сократится примерно на 30% в течение двух-трех лет после получения красной карточки.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/8b90526d3f19.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Офицер КСИР убит в Тегеране в результате теракта", "link": "https://rossaprimavera.ru/news/709182c4", "publish_date": "Wed, 04 Jan 2023 01:07:48 +0300", "category": "За рубежом: реальный мир", "description": "В результате теракта в Тегеране погиб офицер Корпуса стражей исламской революции (КСИР) Ирана Касем Фатолахи, 3 января сообщает иранское агентство IRNA.Теракт произошел перед жилым домом погибшего в районе Тегерана Мохтари.Офицер Фатоллахи был командиром добровольческих сил Басидж в составе КСИР в мечети Имама Саджада района Мохтари.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4a6ba2d8297c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Белый Дом анонсировал публикацию результатов медосмотра Байдена", "link": "https://rossaprimavera.ru/news/c6a2e40e", "publish_date": "Wed, 04 Jan 2023 00:57:47 +0300", "category": "За рубежом: реальный мир", "description": "Заявление о публикации в ближайшие месяцы результатов медицинского осмотра президента США Джо Байдена сделала 3 января на брифинге для журналистов пресс-секретарь Белого дома Карин Жан-Пьер.Жан-Пьер сообщила, что президент здоров и очень активен, ссылаясь на врача Байдена. А также анонсировала обнародование результатов медицинского осмотра президента в ближайшие месяцы: «У меня нет для вас точного графика. Вероятно, это произойдет в предстоящую пару месяцев».Регулярный плановый медицинский осмотр президента США был начат по графику в ноябре 2022 года и должен был завершиться к концу года.Американский лидер недавно отметил свой 80-летний юбилей. Он стал самым пожилым президентом в истории США. Его состояние здоровья — повод для постоянного обсуждения во всем мире, поскольку поведение Байдена часто вызывает недоумение и много вопросов. Опросы американцев показывают нежелание граждан видеть Байдена президентом на второй срок.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/5c7d7384ea0d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Массовая эвакуация школ произошла во Франции из-за данных о бомбе", "link": "https://rossaprimavera.ru/news/a840ac6c", "publish_date": "Wed, 04 Jan 2023 00:27:18 +0300", "category": "За рубежом: реальный мир", "description": "Двадцать французских школ были эвакуированы после информации о заложенном взрывном устройстве, 3 января сообщает France-Presse.Подчеркивается, что преподаватели и родители учащихся получили сообщения о взрывчатке в портале, предназначенном для связи школ и родителей учеников, а также через популярные мессенджеры.Отмечается, что подобные сообщения были зафиксированы в департаментах Кальвадос, Нор, Па-де-Кале, Сена-и-Марна и в городах Гренобль и Марсель.Также отмечается, что некоторые учебные заведения эвакуировали неоднократно.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/240b5cea46e4.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Грузии к концу года начала снижаться инфляция", "link": "https://rossaprimavera.ru/news/1af1f234", "publish_date": "Tue, 03 Jan 2023 23:59:10 +0300", "category": "Экономическая война", "description": "Уровень инфляции в декабре 2022 года снизился на 0,3 процента, годовой уровень инфляции при этом составил 9,8%, 3 января сообщила Национальная служба статистики Грузии.Базовая инфляция в декабре составила 6,9% по сравнению с 2021 годом.Продукты питания и безалкогольные напитки за год подорожали на 16,3%, больше всего овощи (27,4%), хлеб и хлебобулочные изделия (22,1%), минеральная и родниковая вода, безалкогольные напитки и натуральные соки (21,4%).Услуги ЖКХ подорожали на 15,8%, самый большой рост в этой категории пришелся на фактический налог на жилье (37,4%).Цены в транспортной группе выросли на 5,5%, а в категории алкогольные напитки и табачные изделия рост цен составил 9,3%.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d1022bd16758.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Президент Болгарии вручил депутатам второй мандат на создание правительства", "link": "https://rossaprimavera.ru/news/8aae8984", "publish_date": "Tue, 03 Jan 2023 23:59:04 +0300", "category": "Политическая война", "description": "Второй пробный мандат на формирование правительства вручил второй по величине парламентской фракции в 48-м Народном собрании Болгарии президент страны Румен Радев, 3 января сообщает пресс-служба президента Болгарии.Болгары ожидают большего диалога, понимания и единства вокруг важных приоритетов страны, заявил президент Румен Радев, передавая мандат на формирование кабинета Николаю Денкову, выдвинутому на пост премьер-министра второй депутатской группой в 48-м Народном собрании — «Продолжаем перемены».Глава государства ожидает, что назначенный премьер-министр в течение 7 дней предложит состав Совета министров. «Я думаю, вы воспользуетесь этим временем, чтобы заручиться необходимой поддержкой других политических сил», — отметил президент.Николай Денков заявил, что возвращение выполненного мандата зависит от того, получит ли поддержку в Народном собрании декларация с приоритетами, представленная «Продолжаем перемены».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9f72c6aaaf22.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Байден пойдет на второй срок", "link": "https://rossaprimavera.ru/news/d3cdd2eb", "publish_date": "Tue, 03 Jan 2023 23:59:00 +0300", "category": "Политическая война", "description": "Президент США Джо Байден решил баллотироваться на второй срок, сообщила пресс-секретарь Белого дома Карин Жан-Пьер 3 января на брифинге для СМИ.«Он говорит, что намерен участвовать в (президентской) гонке, и я определенно не стану предвосхищать президента», — сказала Карин Жан-Пьер.Выборы президента США состоятся в 2024 году.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9bea592acff4.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Выборы спикера Палаты представителей Конгресса США закончились вничью", "link": "https://rossaprimavera.ru/news/a0396d74", "publish_date": "Tue, 03 Jan 2023 23:58:42 +0300", "category": "Политическая война", "description": "Спикер Палаты представителей Конгресса США в очередной раз не был избран из-за недостаточного количества голосов, 3 января сообщает телеканал C-SPAN.За пост спикера боролись кандидат от Демократической партии Хаким Джеффрис и кандидат от Республиканской партии Кевин Маккарти.Джеффрис от Демпартии набрал 212 голосов из 218 необходимых, а его соперник Маккарти от Республиканской партии — 203 голоса.Республиканцы контролировали нижнюю палату Конгресса, однако 19 членов партии проголосовали не за лидера партии, а за другого кандидата, Джима Джордана.Состоится следующий тур выборов, выборы продлятся до победы одного из кандидатов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/96a25d4a21c7.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Киеве недовольны прошедшими переговорами глав МИД Израиля и России", "link": "https://rossaprimavera.ru/news/aed370b9", "publish_date": "Tue, 03 Jan 2023 23:58:08 +0300", "category": "Политическая война", "description": "Разговор министров иностранных дел Израиля и России Эли Коэна и Сергея Лаврова означает изменение в политике страны, заявил 3 января украинский посол в Израиле Евгений Корнийчук газете The Times of Israel.«Министр иностранных дел Израиля не разговаривал с Лавровым с начала войны», — заявил Корнийчук, добавив, что в Киеве недовольны состоявшимися переговорами.Также посол недоволен позицией Израиля, который не выразил осуждения проводимой Россией спецоперацией по денацификации Украины.«Израиль уникален с точки зрения наших партнеров. Он молчит», — заявил Корнийчук.Опрошенный газетой после переговоров Лаврова и Коэна израильский чиновник заявил, что «в политике Израиля нет никаких изменений».Напомним, ранее стало известно о телефонном разговоре глав МИД Израиля и России Эли Коэна и Сергея Лаврова.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/10891c8424e0.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Россия и Китай сформировали новый антизападный полюс — СМИ", "link": "https://rossaprimavera.ru/news/23c80f29", "publish_date": "Tue, 03 Jan 2023 23:52:33 +0300", "category": "Мироустроительная война", "description": "Россия и Китай оформились как единый полюс в противодействии Западу, хотя и не стали полноценными союзниками и преследуют собственные цели, 3 января пишет Коммерсантъ.Многополярность сформировалась посредством конфликтов, которые возникли в 2022 году между Россией и Украиной, поддержанной Европой и США, и между Китаем и Тайванем, также поддержанным США. Таким образом Западные страны сильно охладили свои отношения с Россией и Китаем. При этом символическим стал визит Путина в Пекин во время проведения Олимпиады при бойкоте со стороны стран Запада.«Россия и Китай выступают против действий внешних сил по подрыву безопасности и стабильности в общих сопредельных регионах, намерены противостоять вмешательству внешних сил под каким бы то ни было предлогом во внутренние дела суверенных стран», — говорится в совместном заявлении Владимира Путина и Си Дзиньпина.Китай оказывает серьезную поддержку России в условиях санкций, но полноценными союзниками страны пока себя не называют.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d956de111cbf.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Валенсия» уверенно пробилась в 1/8 финала Кубка Испании по футболу", "link": "https://rossaprimavera.ru/news/22592de6", "publish_date": "Tue, 03 Jan 2023 23:52:21 +0300", "category": "Мир спорта", "description": "«Валенсия» всухую разгромила «Ла-Нусию» в матче 1/16 финала Кубка Испании по футболу, который состоялся 3 января на стадионе «Камило Кано» в Ла-Нусии.Представитель третьего по значимости дивизиона испанского футбола — «Ла-Нусия» — не смогла оказать достойного сопротивления фавориту матча. Уже на 3-й минуте нидерландский полузащитник «Валенсии» Джастин Клюйверт открыл счет.На 31-й минуте Илаш Мориба удвоил преимущество гостей, а точку в матче на 72-й минуте поставил испанский нападающий «Валенсии» Уго Дуро.Итоговый счет — 0:3, крупная победа «Валенсии», которая завоевала путевку в 1/8 финала Кубка Испании.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/759d52d6ace1.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В небезопасности Пакистана виноваты власти —  экс-президент Афганистана", "link": "https://rossaprimavera.ru/news/0ec054eb", "publish_date": "Tue, 03 Jan 2023 23:51:24 +0300", "category": "Политическая война", "description": "Отсутствие безопасности в Пакистане является в основном результатом политики руководства страны, заявил бывший президент Афганистана Хамид Карзай 3 января в Twitter.«Народ Пакистана — соседние братья Афганистана, но нынешняя ситуация и отсутствие безопасности в Пакистане в основном являются результатом политики правительства Пакистана», — написал Карзай.Он попросил пакистанские власти глубоко задуматься о проводимой политике в последние несколько десятилетий и изменить ее. Это позволит более эффективно бороться с отсутствием безопасности в стране, считает Карзай.Экс-президент Афганистана опубликовал свое заявление в ответ на заявление Совета национальной безопасности Пакистана.Напомним, ранее Совет национальной безопасности Пакистана в своем итоговом заявлении подчеркнул, что ни одна страна не имеет права предоставлять убежища террористам. Исламабад оставил за собой право на защиту своего народа.Также напомним, ранее министр внутренних дел Пакистана Рана Санаулла заявил, что в случае, если Афганистан не уничтожит убежища группировки «Тахрик-и-Талибан Пакистан» (организация, деятельность которой запрещена в РФ) на своей территории, то пакистанские силы в состоянии сами решить эту задачу.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/bc228a672ea9.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Сотрудник МВД Болгарии разбил несколько автомобилей в новогоднюю ночь", "link": "https://rossaprimavera.ru/news/09c1c5df", "publish_date": "Tue, 03 Jan 2023 23:47:18 +0300", "category": "Социальная война", "description": "Служебное расследование начато в отношении сотрудника МВД Болгарии, который в новогоднюю ночь в Софии совершил столкновение с несколькими автомобилями, 3 января передает Болгарское национальное радио.По данным БНР, сотрудник работает во Втором столичном отделении полиции.31 декабря в Софии сотрудник МВД ударил на своем автомобиле несколько автомобилей, после чего скрылся с места аварии.Несколько дней спустя сотрудники Софийского управления внутренних дел выяснили, кто находился в машине.Сотруднику МВД вручены два уголовных постановления. Они касаются совершенных им автомобильных аварий.После аварии полиция два дня разыскивала водителя автомобиля, участвовавшего в авариях. Автомобиль был обнаружен в столичном районе «Орландовцы».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9301c7534f61.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Новый президент Бразилии подписал указ о рассекречивании госдокументов", "link": "https://rossaprimavera.ru/news/54762d6b", "publish_date": "Tue, 03 Jan 2023 23:45:07 +0300", "category": "Политическая война", "description": "Приказ о пересмотре режима секретности, введенного бывшим президентом Бразилии, подписал нынешний президент Бразилии Лула да Силва в первый день своего третьего срока, 3 января сообщает Вrasil de Fato.Сообщается, что через несколько часов после вступления в должность нынешний президент Лула да Силва подписал приказ, который предусматривает, что Генеральный контролер Союза должен в течение 30 дней пересмотреть решения бывшего президента Жаира Болсонару, которые установили секретность документов и информации администрации страны.Напомним, еще до первого тура выборов Лула сказал тогдашнему президенту и кандидату на переизбрание Жаиру Болсонару, что, если вернется на пост президента, подпишет указ о «прекращении 100-летней секретности».Речь идет, в том числе, о документах федеральной налоговой службы с информацией о сыне бывшего президента Флавио Болсонару, сенаторе от ЛП от Рио-де-Жанейро, о визитах в Planalto пасторов, обвиняемых во взяточничестве в Министерстве образования, и прививочная карта бывшего президента, который отказался от прививки от CGVID-19.Юрист Бруно Морассутти, налоговый консультант агентства Sejam Sabendo, заявил, что приказ, подписанный Лулой является «первым шагом» в пересмотре решений на основании закона о доступе к информации. Он объяснил, что крайний срок, указанный Лулой в приказе, необходим для того, чтобы все указы были тщательно оценены членами правительства, прежде чем принимать решение о публикации конфиденциальной информации.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/0d42fddd4872.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Ученые сделали метод редактирования генома CRISPR более быстрым и простым", "link": "https://rossaprimavera.ru/news/702020a0", "publish_date": "Tue, 03 Jan 2023 23:44:19 +0300", "category": "Экономическая война", "description": "Новаторский подход к инструменту CRISPR, также известному как «генетические ножницы», для редактирования геномов растений применили ученые из Института молекулярной физиологии растений им. Макса Планка в Германии, 3 января сообщает информационный портал научных новостей Phys.org.Открытие может упростить и ускорить разработку новых, генетически стабильных коммерческих сортов сельскохозяйственных культур путем сочетания прививки с «мобильным» инструментом CRISPR. Метод уже назвали прорывом в селекции растений.Он состоит в том, что немодифицированный побег прививают к корням, содержащим подвижный CRISPR/Cas9, что позволяет генетическим ножницам двигаться от корня к побегу. Там он редактирует ДНК растений, но не оставляет следов в следующем поколении растений.Этот прорыв сэкономит время и деньги, позволит обойти существующие ограничения в селекции растений и будет способствовать созданию устойчивых пищевых решений для различных культур. Многим важнейшим продовольственным культурам угрожают жара, засуха и вредители, и эти факторы еще больше усугубляются изменением климата, говорят ученые.Чтобы подготовить важные растения к будущему для получения эффективных и действенных урожаев в сложных условиях, геномы растений можно редактировать с высокой точностью с помощью системы CRISPR/Cas9, чтобы вводить полезные функции генов или удалять неблагоприятные. Но хотя CRISPR/Cas9 является огромным шагом вперед для селекции растений, он остается дорогим и трудоемким решением, что делает его непригодным для применения на большинстве растений.Разработка группы ученых из Института молекулярной физиологии растений им. Макса Планка преодолевает эти ограничения. Новая система селекции позволяет комбинировать разные виды.Ученые показали, что такое «редактирование» работает не только в том случае, если корень и побег при прививке принадлежат одному и тому же виду растений. «Наша новая система редактирования генов может быть эффективно использована для множества программ селекции и сельскохозяйственных культур. Сюда входят многие важные для сельского хозяйства виды растений, которые трудно или невозможно модифицировать существующими методами», — заявили ученые.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/50983162b3f8.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Грузинская оппозиция осудила увеличение штрафов за ношение холодного оружия", "link": "https://rossaprimavera.ru/news/95f4c61a", "publish_date": "Tue, 03 Jan 2023 23:43:49 +0300", "category": "Социальная война", "description": "Ужесточение законодательства Грузии в отношении ношения холодного оружия, вступившее в силу 1 января, вызвало критику со стороны нескольких депутатов парламента, 3 января сообщает телеканал Рустави2.С 1 января в Грузии увеличили штрафы за ношение холодного оружия в общественных местах и местах скопления людей с 200 (5 394 рубля) до 500 лари (13 485 рублей) с конфискацией оружия. Некоторые оппозиционные депутаты отметили, что на уровень преступности это не повлияет, а только усложнит жизнь обычным гражданам.«Это больше похоже на то, как грабить грузинский народ с разных сторон. Однако, нет двух мнений по поводу того, что никто не должен незаконно носить холодное оружие», — сказал Леван Хабеишвили, член парламентской фракции «Единое национальное движение — сила в единстве».Заместитель министра внутренних дел Грузии Александр Дарахвелидзе отметил, что данные изменения направлены на профилактику преступлений и поддержание общественного порядка.«К сожалению, многие молодые люди стали жертвами незрелого поведения, которое имеет место. Поэтому, помимо ужесточения закона, полиция проводит и превентивные меры. Это когда сотрудники полиции передвигаются по улице и останавливают человека на улице, проводят поверхностную проверку, чтобы определить, есть ли у него нож», — сказал Дарахвелидзе.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/5d39cf373cf2.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Туве переименуют в 2023 году почти 100 сел", "link": "https://rossaprimavera.ru/news/9af8c48e", "publish_date": "Tue, 03 Jan 2023 23:42:25 +0300", "category": "Мироустроительная война", "description": "96 сел в Республике Тува будут переименованы в 2023 году, 1 января сообщает пресс-служба правительства.Чиновники региона пояснили, что по просьбе местных жителей селам вернули исторические названия. Так, из названий многих населенных пунктов убрали аффикс «-ский».В правительстве региона рассказали, что названия большинство сел получили при советской власти, а сейчас эти названия потеряли актуальность. Аффикс «-ский» не свойствен тувинскому языку. Поэтому теперь населенный пункт Бай-Талский получил название Бай-Тал, а Хемчикский — Хемчик.Для местных жителей никаких юридических последствий переименование не принесет: необходимости во внесении изменений в прописку или, предположим, в документы на землю или дом не имеется, все произойдет автоматически, сказали в республиканском минюсте.Летом 2019 года в Туве одному сельскому поселению Кок-Чыраанский вернули его историческое название Арыг-Бажы.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d4153e482e07.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Вильярреал» разгромил «Картахену» и вышел в 1/8 финала Кубка Испании", "link": "https://rossaprimavera.ru/news/856e7de1", "publish_date": "Tue, 03 Jan 2023 23:42:20 +0300", "category": "Мир спорта", "description": "«Вильярреал» одержал крупную победу над «Картахеной» в матче 1/16 финала Кубка Испании по футболу, который состоялся 3 января на стадионе «Мунисипаль Картагонова» в Картахене.Представитель второго по значимости дивизиона испанского футбола (Сегунда) — «Картахена» — открыла счет на 39-й минуте — отличился защитник хозяев поля Пабло Васкес.Во втором тайме «Вильярреал» пришел в себя и пять раз поразил ворота «Картахены» — в составе гостей голы забивали Алекс Баэна (49-я минута), Арно Данжума (56-я минута), Хосе Луис Моралес (61-я минута), Саму Чуквезе (85-я минута) и Этьен Капу (90-я минута).Итоговый счет — 1:5, волевая победа «Вильярреала», который завоевал путевку в 1/8 финала Кубка Испании.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b57aad595197.jpg"}], "enclosure": null, "itunes": null, "other": {}}]