[{"title": "Британским медсестрам предложили половину от требуемого повышения зарплат", "link": "https://rossaprimavera.ru/news/30054745", "publish_date": "Fri, 06 Jan 2023 04:13:50 +0300", "category": "Экономическая война", "description": "Согласие на повышение заработной платы на 10% вместо требуемых профсоюзом 19% готов дать Королевский колледж сестринского дела, 5 января пишет The Belfast Telegraph.Генеральный секретарь Королевского колледжа сестринского дела (RCN) Пэт Каллен охарактеризовала требование профсоюза о повышении зарплаты на 19%, отвергнутое правительством как «неподъемное», как стартовую точку переговоров. Она подчеркнула, что требования основаны на фактическом понижении зарплаты медесестер на 20% за 10 лет.«Я считаю, что они имеют право на 19%. Но мы также понимаем экономический климат, в котором мы работаем», — заявила Каллен.В профсоюзе заявили, что если требования не будут выполнены, они готовы вывести медесестер на забастовку 18 и 19 января. До этого забастовка проводилась 15 и 20 декабря.Напомним, в Британии соцработники получают в два раза меньше медсестер.", "description_links": ["https://rossaprimavera.ru/news/fb7705f3"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/600dec1290f8.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Иран закрыл французский институт Ирановедения из-за карикатур", "link": "https://rossaprimavera.ru/news/ea6d5b12", "publish_date": "Fri, 06 Jan 2023 03:44:47 +0300", "category": "Политическая война", "description": "В ответ на публикацию оскорбительных карикатур на верховного лидера Ирана аятоллы Али Хаменеи французским сатирическим журналом Charlie Hebdo французский институт Ирановедения закрыт министерством иностранных дел Исламской Республики, 5 января сообщает IRNA.«Рассматривая культурные отношения с Францией и изучая возможность продолжения французской культурной деятельности в Иране, на первом этапе Иран закрывает Французский исследовательский институт в Иране», говорится в заявлении.В тексте указано, что ответственность за антикультурную и античеловеческую акцию французского журнала несет официальный Париж, и что Иран не потерпит его молчания в этом вопросе.В заявлении от имени иранского народа требуется привлечение исполнителей и организаторов акций к ответственности.Напомним, 4 января посол Франции в Тегеране был вызван в МИД Ирана для объяснений за объявление конкурса на создание карикатур в издании Charlie Hebdo на лидера исламской революции аятоллу Али Хаменеи.5 января министр иностранных дел Франции Катрин Колонна заявила, что Иран должен разобраться с происходящим в стране, прежде чем критиковать Париж.Ранее страны Евросоюза неоднократно критиковали Тегеран за силовое подавление якобы мирных протестов.", "description_links": ["https://rossaprimavera.ru/news/6102fa8e", "https://rossaprimavera.ru/news/e2de30cd"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a2b31e114eeb.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Президент Ирана деактивировал свою страницу во вражеской соцсети", "link": "https://rossaprimavera.ru/news/c3bf6e77", "publish_date": "Fri, 06 Jan 2023 03:25:17 +0300", "category": "Информационно-психологическая война", "description": "Деактивировать свою страницу в Instagram (организация, деятельность которой запрещена в РФ) приказал президент Ирана Ибрагим Раиси, 5 января сообщает пресс-служба Раиси.В сообщении говорится, что подтвержденная синей галочкой страница не обновляется, несмотря на то, что на ней проводятся технические доработки.«Раиси приказал прекратить деятельность на своей странице в Instagram (организация, деятельность которой запрещена в РФ), и в течение этого времени на ней не было загружено никакого контента», — написал руководитель управления по связям с общественностью аппарата президента.В тексте указано, что приказ был отдан после ограничения доступа к соцсети иранскими спецслужбами в целях безопасности после возникновения беспорядков в стране.Напомним, беспорядки в Иране начались с середины сентября 2022 года в связи с ложной версией о смерти 22-летней иранки Махсы Амини в связи с ее задержанием полицией нравов. По официальной версии девушка умерла из-за имеющихся проблем со здоровьем.Протесты в Иране продолжаются более 100 дней. Самые активные противостояния идут в приграничной провинции Систан и Белуджистан.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2d3f00401060.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Количество раненых в ДТП на Севастопольском проспекте возросло до восьми", "link": "https://rossaprimavera.ru/news/28b6c667", "publish_date": "Fri, 06 Jan 2023 02:36:28 +0300", "category": "Реальная Россия", "description": "Число пострадавших в аварии, произошедшей на Севастопольском проспекте, возросло до восьми человек, 6 января сообщает пресс-служба Главного управления МВД по Москве.Отмечается, что специалисты ГИБДД находятся на месте происшествия и выясняют обстоятельства ДТП.Напомним, вечером на юге российской столицы столкнулись три авто, первоначально сообщалось о четырех пострадавших. По предварительным данным, причиной аварии стал автомобиль марки Porsche, который выехал на встречку.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Воздушная тревога объявлена в ряде регионов Украины", "link": "https://rossaprimavera.ru/news/843b6a33", "publish_date": "Fri, 06 Jan 2023 02:28:27 +0300", "category": "Классическая война", "description": "Сигнал воздушной тревоги прозвучал в ряде украинских регионов этой ночью, 6 января сообщает министерство цифровой трансформации.Подчеркивается, что тревога прозвучала в Днепропетровской, Полтавской, Харьковской, Сумской области, и в частично контролируемых Киевом территориях ДНР и Запорожья.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В США не смогли избрать спикера палаты представителей в десятом туре", "link": "https://rossaprimavera.ru/news/10cfed20", "publish_date": "Fri, 06 Jan 2023 02:25:06 +0300", "category": "Политическая война", "description": "10 туров голосования так пока и не привели к выбору спикера палаты представителей США, сообщает 5 января телеканал C-Span.При этом результаты всех десяти туров примерно одинаковые: 202 или 203 голоса за лидера республиканцев Кевина Маккарти, 212 голосов за лидера демократов Хакима Джеффриса и 19 или 20 республиканцев из фракции свободы голосуют за кого-нибудь другого.Первые три тура выборов состоялись 3 января, 4-6 туры состоялись 4 января, а туры с 7-го по 10-й прошли 5 января.В последний раз третье лицо в стране не могли избрать так долго в 1859 году, в преддверии гражданской войны в США. Тогда для выбора спикера понадобилось 44 тура голосований. Однако и это был не рекорд.34-й состав палаты представителей США избрал спикера только после 133 туров. Избирательная сага длилась с декабря 1855 г. по 2 февраля 1856 г.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2f6b528d117d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Пентагон отверг возможность наступления РФ на Украину через Белоруссию", "link": "https://rossaprimavera.ru/news/5132ef24", "publish_date": "Fri, 06 Jan 2023 02:07:53 +0300", "category": "Информационно-психологическая война", "description": "Признаков готовящегося наступления России на Украину через Белоруссию сейчас нет, заявил пресс-секретарь Пентагона Патрик Райдер 5 января на брифинге.По его словам, на сегодняшний день американские военные не видят признаков, что Белоруссия будет использована как фронт для наступления на Украину.Райдер добавил, что военные из США будут и дальше мониторить ситуацию, чем также намерены заниматься и украинские военные.«Но опять-таки мы продолжаем отслеживать ситуацию очень пристально, и, насколько я знаю, тем же заняты украинцы», — заметил политик.Напомним, ранее представитель МИД РФ Мария Захарова заявляла, что в Белоруссии проходит развертывание региональной группировки войск в рамках Союзного государства РФ и Белоруссии. В свою очередь, заявления со стороны Украины о том, что Москва и Минск якобы собираются начать наступление, является на самом деле попыткой Киева получить от западных стран больше денег и вооружений.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "США подтвердили свое участие в СВО против России — сенатор Пушков", "link": "https://rossaprimavera.ru/news/81390a29", "publish_date": "Fri, 06 Jan 2023 01:56:19 +0300", "category": "Информационно-психологическая война", "description": "США подтвердили свое участие в украинском конфликте, заявил сенатор Совета Федерации Алексей Пушков 6 января в Telegram.Пушков прокомментировал недавнее заявление президента США Джона Байдена о том, что ситуация на Украине достигла критически важной точки.По его словам, своими заявлениями Байден еще раз доказал, что именно Вашингтон противостоит России во время спецоперации.Сенатор также добавил, что не только США, но и весь совокупный Запад ведет войну против России.«Байден вновь подтвердил, что США и Запад в целом опосредовано воюют с Россией на Украине», — подчеркнул Пушков.Напомним, Байден ранее заявил, что украинский конфликт «находится на критически важном этапе», а Штатам нужно сделать все необходимое, чтобы помочь Украине.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Байден заявил, что украинский конфликт находится на критически важном этапе", "link": "https://rossaprimavera.ru/news/d1263489", "publish_date": "Fri, 06 Jan 2023 01:44:10 +0300", "category": "Информационно-психологическая война", "description": "Украинский конфликт находится на важнейшем этапе, заявил президент США Джо Байден 6 января, сообщает пресс-служба Белого дома.По его словам, противостояние на Украине вошло в самую важную стадию. Байден заметил, что ситуация «находится на критически важном этапе».Президент добавил, что Соединенные Штаты должны сделать все, что в их силах, чтобы оказать максимально противодействие российским войскам.Байден сделал свое заявление на фоне того, как ряд американских СМИ заявил о намерении Вашингтона выделить рекордную сумму для помощи Украине — $3 млрд. Предполагается, что в состав помощи войдет 50 БМП.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Правительство Нигерии привлечет молодежь к электронному госуправлению", "link": "https://rossaprimavera.ru/news/e9d4c833", "publish_date": "Fri, 06 Jan 2023 01:30:28 +0300", "category": "Экономическая война", "description": "Хакатон (соревнование по созданию технологических продуктов — прим. ИА Красная Весна) по разработке методов электронного госуправления для молодежи пройдет в конце января в нигерийском штате Квара. Инициатива организуется при поддержке местного правительства. Об этом 4 января сообщает нигерийское издание The Sun.Заявление было сделано управляющим директором Инновационного центра города Илорин Теми Колаволе, который поделился, что хакатон пройдет 28–29 января в Банкетном зале правительства штата Квара.«Это первое мероприятие такого рода, организованное местным правительством в Нигерии. Цель хакатона — выработать практические технологические решения, которые правительство сможет использовать для повышения качества госуправления», — сообщил Колаволе, подчеркнув, что администрация региона нацелена на активное развитие технологических навыков молодых поколений.\n «Мы ожидаем, что по итогам мероприятия практические решения будут немедленно выработаны и взяты на вооружение различными ветвями власти», — добавил он.На сайте Инновационного центра города Илорин указано, что выработанные в ходе хакатона методы электронного госуправления будут сконцентрированы на пяти секторах: энергетическом, связи, аппаратного обеспечения, кибербезопасности и веб-технологий. Команда победителей в каждой категории получит приз в 2 миллиона найр (более 4300 долларов по текущему курсу — прим. ИА Красная Весна).", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/25c25ece5319.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Береговая охрана Греции открыла огонь по турецкому катеру", "link": "https://rossaprimavera.ru/news/e14154a6", "publish_date": "Fri, 06 Jan 2023 01:30:25 +0300", "category": "Классическая война", "description": "Патрульный катер Греции открыл огонь по турецкому катеру, 5 января сообщает пресс-служба береговой охраны Греции.Сообщается, что утром катер береговой охраны Греции патрулировал территориальные воды страны и обнаружил три турецких рыболовных судна неподалеку от острова Фармакониси.Отмечено, что турецкие суда вели свой промысел в территориальных водах Греции. При этом турецкая береговая охрана начала совершать опасные маневры по отношению к катеру Греции, пытаясь протаранить его.Чтобы предотвратить опасные действия турецкого катера, береговая охрана Греции открыла предупредительный огонь. В итоге катер Турции покинул территорию и отправился к берегам Турции.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Гигант Dell заменит все чипы китайского производства к 2024 году", "link": "https://rossaprimavera.ru/news/1aa8e440", "publish_date": "Fri, 06 Jan 2023 01:06:09 +0300", "category": "За рубежом: реальный мир", "description": "Американский компьютерный гигант Dell заменит все чипы китайского производства в своей продукции к 2024 году на фоне напряженности в отношениях между Пекином и Вашингтоном, 5 января сообщает китайская South China Morning Post.Гигант по производству персональных компьютеров Dell Technologies планирует прекратить использование полупроводников китайского производства к 2024 году. Компания призвала своих поставщиков сократить использование компонентов, поставляемых из этой страны, на фоне опасений по поводу эскалации напряженности между Пекином и Вашингтоном.Эта инициатива Dell, которая была названа фирмой IDC третьим по величине поставщиком компьютеров в мире в третьем квартале прошлого года, является частью усилий компании по диверсификации своей цепочки производственных поставок за пределы Китая, говорится в отчете.В отчете говорится, что цель Dell состоит в том, чтобы к 2024 году все чипы, используемые в ее продуктах, в том числе произведенные иностранными поставщиками в Китае, были получены за пределами страны. Сообщается, что Dell также планирует вывести около 50% своего производства из Китая к 2025 году.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c146ba2b6736.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Moderna и CytomX объявляют о сотрудничестве в области матричной РНК", "link": "https://rossaprimavera.ru/news/4088e89a", "publish_date": "Fri, 06 Jan 2023 00:54:31 +0300", "category": "За рубежом: реальный мир", "description": "Руководство компании Moderna Inc заявило, что будет сотрудничать с CytomX Therapeutics для разработки некоторых экспериментальных методов лечения на основе матричной РНК, 5 января сообщает агенство Reuters.CytomX Therapeutics — это биофармацевтическая компания, специализирующаяся на лечении онкологических заболеваний, которая занимается разработкой антителотерапевтических средств на основе технологической платформы Probody.Напомним, что РНК-терапия это совсем новое направление медицины с использованием РНК (рибонуклеиновой кислоты) в качестве лекарственного средства. Препараты на ее основе достаточно просто производить, при этом они могут воздействовать на ранее не поддававшиеся медикаментозному лечению патологические процессы.Препятствием на пути РНК-терапии является трудности в эффективной доставке интактных молекул РНК внутрь клеток в подлежащую лечению ткань, не вызывая побочных эффектов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/faa3c4d349ed.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Ученые запустили на орбиту прототип спутника для сбора солнечной энергии", "link": "https://rossaprimavera.ru/news/258c69b7", "publish_date": "Fri, 06 Jan 2023 00:47:14 +0300", "category": "За рубежом: реальный мир", "description": "Прототип спутника проекта Caltech Space Solar Power Project (SSPP) был успешно выведен на орбиту Калифорнийским технологическим институтом имени Джойса и Кента Креза. Об этом 3 января сообщается на сайте института.Прототип будет тестировать несколько ключевых компонентов масштабного плана по сбору солнечной энергии в космосе и передаче энергии обратно на Землю. Космическая солнечная энергия позволяет использовать практически неограниченный запас солнечной энергии в космосе, где энергия постоянно доступна, не подвергаясь циклам дня и ночи, сезонов и облачного покрова.Когда проект будет полностью реализован, SSPP развернет группировку модульных космических аппаратов, которые собирают солнечный свет, преобразуют его в электричество, а затем передают это электричество по беспроводной сети на большие расстояния.Космический корабль Momentus Vigoride, перевозимый на борту ракеты SpaceX в рамках миссии Transporter-6, доставил в космос 50-килограммовый SSPD. Команда Caltech на Земле планирует начать свои эксперименты с SSPD в течение нескольких недель после запуска.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/273b977564db.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Получены результаты обследования Пизанской башни", "link": "https://rossaprimavera.ru/news/dfdf4343", "publish_date": "Fri, 06 Jan 2023 00:32:34 +0300", "category": "За рубежом: реальный мир", "description": "Согласно результатам ежегодного осмотра Пизанской башни, башня выпрямилась еще на 1,6 дюйма (4,06 см) с 2001 года. Об этом 5 января пишет онлайн-журнал Archinect.Проект стабилизации, начатый в 1990 году, уменьшил опасный наклон памятника архитектуры на целых 15 дюймов (38,1 см).Итальянская историческая группа Opera Primaziale Pisana заявила, что башня, возрастом почти 850 лет, находится в отличном состоянии. Ожидается, что памятник простоит так еще 300 лет.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/bfdafdce4136.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Японцев предупредили об опасности новогодних моти", "link": "https://rossaprimavera.ru/news/c7b4b100", "publish_date": "Fri, 06 Jan 2023 00:17:18 +0300", "category": "Культурная война", "description": "Моти — блюдо, приготовленное из клейкого риса и традиционно употребляемое на Новый год и другие праздники в Японии — остается смертельно опасным, сообщает 5 января The Japan Today.В течение первых трех дней 2023 года 19 человек в районе большого Токио получили неотложную помощь из-за застрявшего в горле моти. Четверо из пострадавших скончались.Врачи поясняют, что 13 из 19 получавших помощь были в возрасте 80 лет, трое в возрасте 90 лет и по одному в возрасте старше 100 лет, в возрасте 70 и 30 лет соответственно. Во всех четырех смертельных случаях погибли люди в возрасте 80 лет.Сообщается, что один 82-летний мужчина был спасен, когда член семьи последовал инструкциям, данным по телефону экстренной помощи 119.Как сообщает издание Никкан Гендай, два основных фактора могут привести к тому, что моти застрянет в горле. Одна из них заключается в том, что у многих пожилых людей отсутствуют зубы. Более того, с возрастом их языки становятся слабее, а вместе с этим снижается способность продвигать пережеванную пищу в горло. Более того, слюнные железы пожилых людей, как правило, вырабатывают меньше слюны, что приводит к снижению способности глотать. Если частицы попадают в дыхательное горло, они могут задохнуться.«Аналогичным образом, с возрастом у людей ослабевает способность рефлекторно выбрасывать частицы пищи», — пояснил доктор Фудзики Исихара, глава клиники Кита-Синагава Фудзи.«Второй фактор — это природа самого моти, — продолжает доктор Исихара. — Он состоит из альфа-углеводов, но при понижении температуры он превращается в бета-углеводы, которые имеют другую структуру и их труднее переваривать. По мере того, как температура моти снижается во рту, возрастает риск закупорки им дыхательного горла».Проблем можно избежать, разбив моти на более мелкие, более легко усваиваемые кусочки.Но употребление моти может вызвать проблемы у людей любого возраста. Во-первых, если не разжевывать его тщательно перед проглатыванием, это может привести к острой кишечной непроходимости.«Проблема возникает в течение одного дня после употребления моти, — сказал Исихара. — Он может не только блокировать кишечник, но и уменьшать поток пищеварительных соков, что приводит к вздутию живота, запорам и обезвоживанию. В худших случаях это может вызвать серьезное обезвоживание или аномальное образование электролитов. Организм может впасть в шок с потерей сознания, а в крайних случаях может наступить смерть».Ряд японских изданий опубликовал советы по правильному употреблению моти.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/48819e00cfc8.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Палеогенетики определили сроки первых набегов викингов — Cell", "link": "https://rossaprimavera.ru/news/e7aa4f9d", "publish_date": "Fri, 06 Jan 2023 00:12:13 +0300", "category": "Информационно-психологическая война", "description": "Палеогенетики из КНР и ЕС показали наличие включений в геном древних викингов ДНК представителей далеких от Скандинавии племен, что дало понимание о временах начала викингских набегов, говорится в статье журнала Cell 5 января, сообщает пресс-служба издания.«Изначально мы просто проводили три разных исследования, связанных с геномами древних викингов и средневековых скандинавов. В итоге мы объединили их в один проект, посвященной генетической истории Скандинавии в последние две тысячи лет. Это исследование показало, что представители сразу нескольких народов проникали в Скандинавию в разные периоды ее истории», —  рассказал профессор Стокгольмского университета Андерс Гетерстрем.Исследователи провели анализ 48 образцов ДНК останков древних викингов и жителей средневековой Скандинавии, а также сверили данные с базой из 16 тыс. образцов ДНК современных жителей Дании, Швеции и Норвегии.Ученые указали, что геномы первых викингов включают в себя части ДНК жителей как минимум трех далеко расположенных от Скандинавии регионов Европы. В статье указано на наличие в ДНК викингов следов генома жителей Восточной Балтии (нынешней Литвы), Британских островов (Ирландия) и Средиземноморья (остров Сардиния).Палеогенетикам удалось провести сравнения для останков ранних викингов эпохи их рассвета, останков скандинавов средневековья и нового времени. Сравнение ДНК разных поколений скандинавов показало, что все отмеченные выше регионы Европы были одними из первых мест набегов народов севера.Данная гипотеза подтверждается тем, что большинство из участков нескандинавских геномов было унаследовано викингами по материнской линии. Ученые отмечают, что их соотношение между жителями Швеции, Дании и Норвегии сильно отличается для Средневековья. Данный факт может дать ответ на вопрос, кто из представителей скандинавских стран был наиболее активен в набегах, заключают ученые.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/5bd0924029f2.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Офицер армии США Иствуд считает, что российский «Охотник» усилит армию РФ", "link": "https://rossaprimavera.ru/news/395ceef1", "publish_date": "Fri, 06 Jan 2023 00:09:40 +0300", "category": "Классическая война", "description": "Российский ударный беспилотник С-70Б («Охотник») благодаря своим возможностям значительно усилит ударный потенциал армии России, написал офицер армии США в отставке Брент Иствуд 5 января в статье для издания 19FortyFive.Американский военный высоко оценил возможность беспилотника действовать в режиме «ведомого», когда до четырех «Охотников» группой совместно с истребителем пятого поколения Су-57 смогут вылетать на задание.«В конечном итоге это даст России современный беспилотник, который сможет сделать пилотируемый истребитель Су-57 более смертоносным», — считает офицер армии США Иствуд.Отставной офицер отметил, что одновременно беспилотник будет не только уничтожать указанные цели, но и собирать разведданные и проводить радиоэлектронную борьбу.Созданный ОКБ имени П. О. Сухого беспилотник С-70 выполнен по аэродинамической схеме «летающее крыло». Он впервые взлетел 3 августа 2019 года. По уже открытым источникам известно, что взлетная масса беспилотника — 20 тонн, его длина равна 14 метрам, размах крыла — 19 метров.В целом, по словам американского офицера, использование такого беспилотника, учитывая все его возможности, будет очень эффективно.«Охотник-Б» имеет более высокий уровень уклонения от радаров, чем БПЛА предыдущего поколения. Он оснащен турбовентиляторным двигателем Сухого АЛ-41Ф1, обеспечивающим дальность полета более 3700 миль. В целом его использование не должно разочаровать российские ВВС, особенно когда речь идет о характеристиках малозаметности», — подытожил Иствуд.Напомним, что 3 января офицер военно-воздушных сил (ВВС) США в отставке Кристиан Орр в статье для 19FortyFive оценил русскую винтовку Мосина, подчеркнув ее точность, уже 100 лет винтовка применяется во многих конфликтах и по сей день остается мощным и точным оружием.Ранее, в середине ноября, обозреватели 19FortyFive поражались характеристиками российских ракет Р-37М и Р-77-1.Авторы отмечали, что ракеты Р-37М и Р-77-1 класса «воздух — воздух» достигают скорость до 6 Махов. Они также заметили их дальнобойность: Р-37М бьет на расстояние до 400 км, Р-77-1 — до 110. В статье подчеркивается, что благодаря таким ракетам у России есть преимущество — не находясь в поле зрения противника, сбивать украинские истребители.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/31bc08581fb0.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Изменение климата позволит Европе увеличить производство сои — исследование", "link": "https://rossaprimavera.ru/news/e10e9fc0", "publish_date": "Fri, 06 Jan 2023 00:07:03 +0300", "category": "Экономическая война", "description": "В долгосрочной перспективе всё больше пахотных земель в Европе станут пригодными для выращивания сои, показало исследование, опубликованное Центром исследований сельскохозяйственных ландшафтов имени Лейбница (ZALF), 5 января сообщается на онлайн-платформе AgroPages.Изменение климата потребует переосмысления растениеводства в пользу сортов и культур, которые лучше приспособлены к жаре и засухе, уверены ученые Центра. Соя — это пахотная культура, которая растет в теплых условиях и обеспечивает себя азотом, важным питательным веществом для растений, которое в противном случае фермерам пришлось бы вносить в виде удобрения.По мнению авторов исследования, глобальное потепление несет положительный эффект для выращиваемой в Европе сои и превышает ожидаемые потери урожая из-за усиления жары и засухи. Это позволило бы ЕС в будущем обойтись без значительной доли импорта сои из Бразилии и США.Сою уже выращивают во Франции, Италии, Сербии, Румынии и Австрии, часто при искусственном орошении. «Увеличение выращивания сои в ранее более прохладных регионах расширяет возможности фермеров по разнообразию севооборотов и, таким образом, снижает риск потери урожая, связанного с погодными условиями, и увеличивает биоразнообразие», — объясняет профессор Клаас Нендель, руководитель представленного исследования.Помогает то, что соевое растение способно поглощать азот непосредственно из воздуха, так что можно отказаться от внесения удобрений. Это также снижает негативное воздействие на окружающую среду, например, выброс излишков удобрений в грунтовые воды.«В более теплых условиях урожайность соевых бобов выше, чем это было возможно ранее с сортами сои, адаптированными к низким температурам в Германии», — объясняет Мориц Реклинг, который проводит исследования по выращиванию бобовых в ZALF. Как правило, сое требуется много воды в начале сезона, но при этом нужна сухая погода в период созревания и сбора урожая.Поскольку соевые бобы в Германии находятся в поле до октября, осадки во время сбора урожая до сих пор представляли большой риск. Моделирование показывает, что прежние производственные риски из-за прохладной и влажной погоды в будущем будут иметь тенденцию к снижению, сообщают ученые.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4e5d4394cdef.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Сервер Diablo IV запущен российскими хакерами, они же уже выпустили игру", "link": "https://rossaprimavera.ru/news/2ee4b431", "publish_date": "Fri, 06 Jan 2023 00:00:04 +0300", "category": "Реальная Россия", "description": "Российская команда хакеров Blizzless занимается разработкой эмулятора видеоигры Diablo IV, энтузиасты запустили сервер и предлагают сыграть в «сырую» версию ролевого боевика, 4 января сообщил портал Ixbt.games.По словам хакеров в игре сейчас отключен искусственный интеллект противников (AI), не работают генераторы событий и динамические спавнеры (механики появления персонажей в определенном месте с определенной частотой). Однако хакерская версия Diablo IV лишена ограничений, по сравнению с той версией, которую создатели оригинальной игры разослали журналистам: в ней нет закрытых локаций — попасть можно куда угодно, вплоть до совсем недоработанных мест.Команда Blizzless пояснила, что в ходе игры пользователи могут в случайном порядке получить любой предмет из тех, что находятся в базах проекта, при этом выпадают даже наборы, которые в оригинальной игре пришлось бы покупать за деньги.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4376b9249230.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "A-lab и LPO представили проект обновления городской набережной в Осло", "link": "https://rossaprimavera.ru/news/64bdf6e9", "publish_date": "Thu, 05 Jan 2023 23:59:37 +0300", "category": "За рубежом: реальный мир", "description": "Норвежские архитектурные бюро A-lab и LPO обнародовали план застройки последнего оставшегося участка в Биспевике, части города Фьорд, крупномасштабного проекта обновления городской набережной в центре Осло. Об этом 5 января пишет портал ArchDaily.Проект должен укрепить связь между историческим средневековым городом Осло и новым городом Фьорд-Сити, а также привносит культурную, творческую и коммерческую деятельность в этот район.Проект состоит из пяти зданий, образующих квартал. Предлагаемые размеры и высота соответствуют контексту, поскольку они уменьшены по отношению к важным местным памятникам, таким как барочная резиденция «Ладегорден» с ее барочным садом «Бароккхаген»,Комплекс включает в себя в общей сложности 3300 кв. м мест для встреч и общественных пространств. По словам архитекторов, они стремятся увести людей дальше от «штрих-кода» в сторону исторического Осло, создавая хорошие городские пространства, хорошо связанные с уличной сетью. Цель состоит в том, чтобы создать район, который станет местом встречи местных жителей и создаст прочную связь с остальной частью города.A-lab с самого начала участвовала в развитии города Фьорд-сити в Осло, выиграв конкурс на разработку генерального плана штрих-кода в 2003 году вместе с архитектурными фирмами MRDV и Dark.Участок C6 является последним участком в этом проекте, он расположен на пересечении конца ряда штрих-кодов и конца Средневекового парка. Из-за своего положения было важно, чтобы развитие этого участка отражало характер как нового, так и старого районов, выступая в качестве посредника между ними.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/feea776422ec.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "СК открыл дело по факту нападения на сотрудницу скорой помощи под Саратовом", "link": "https://rossaprimavera.ru/news/72303ade", "publish_date": "Thu, 05 Jan 2023 23:59:33 +0300", "category": "Реальная Россия", "description": "Поручение главе управления Следственного комитета России по Саратовской области о возбуждении уголовного дела по факту нападения на сотрудницу скорой помощи в городе Балаково дал председатель СК Александр Бастрыкин 5 января, сообщает Telegram-канал ведомства.«Председатель Следственного комитета России поручил руководителю СУСК России по Саратовской области Говорунову А.Ю. возбудить по факту произошедшего уголовное дело», — говорится в сообщении.Указывается, что ход и результаты расследования поставлены центральным аппаратом СК на контроль.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c2c86093d086.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "ЦБ Шри-Ланки спрогнозировал рост ВВП в 2023 году", "link": "https://rossaprimavera.ru/news/6d0c6291", "publish_date": "Thu, 05 Jan 2023 23:59:20 +0300", "category": "Экономическая война", "description": "Экономика Шри-Ланки будет постепенно восстанавливаться начиная со второй половины 2023 года, заявили в ЦБ страны 5 января.«Ожидается, что экономика Шри-Ланки, которая, по прогнозам, зафиксирует реальное сокращение примерно на восемь процентов в 2022 году, зафиксирует постепенное восстановление во второй половине 2023 года и сохранит темпы роста в дальнейшем», — говорится в сообщении банка.Центральный банк заявил, что структурные экономические препятствия, которые существовали в различных сферах экономики на протяжении десятилетий, усугублялись экономическими потрясениями, а также несвоевременным выбором политики.Денежно-кредитная политика была ужесточена в результате беспрецедентной корректировки процентных ставок, чтобы предотвратить ухудшение инфляционного давления и одновременно остановить любые неблагоприятные инфляционные ожидания в ближайшей и среднесрочной перспективе.Также было объявлено о временной приостановке отдельных видов внешнего долга на фоне острой нехватки иностранной валюты, в то время как были приняты меры по консолидации государственного долга при предусмотренной поддержке со стороны расширенного механизма финансирования со стороны Международного валютного фонда.Центральный банк заявил, что эти меры обеспечили доступность иностранной валюты для основных импортных товаров, включая топливо, уголь, газ для приготовления пищи, лекарства и продукты питания, среди прочего, тем самым в большей степени ослабив социально-экономические волнения.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ea6aa0178c90.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Китайский Гуанчжоу оживит свою экономику за $945 млрд", "link": "https://rossaprimavera.ru/news/ca46f292", "publish_date": "Thu, 05 Jan 2023 23:57:32 +0300", "category": "Экономическая война", "description": "Южный производственный центр Китая Гуанчжоу планирует 1722 проекта в 2023 году на сумму более 6,5 трлн юаней или $945 млрд (66,5 трлн руб.), сообщает CCTV 5 января, после того, как город пострадал от COVID-19 в конце 2022 года.Сообщается, что для оживления экономического рост, власти достали старый план действий, выпустив долговые обязательства для финансирования крупных проектов общественных работ.Министр финансов заявил, что страна соответствующим образом увеличит бюджетную экспансию в 2023 году, увеличив расходы и инвестиции через специальные облигации местных органов власти, чтобы стимулировать экономику.Гуанчжоу, промышленный центр, в котором проживает почти 19 миллионов человек, в ноябре прошлого года пострадал от сильнейших вспышек COVID в городе.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/05aba4b1af33.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Изменение политики ЦБ Японии не привело к сильному росту кредитования", "link": "https://rossaprimavera.ru/news/bc8cc4a1", "publish_date": "Thu, 05 Jan 2023 23:52:34 +0300", "category": "Экономическая война", "description": "Разрешение Банка Японии на повышение долгосрочных ставок не вызвало резкого роста доходов от кредитования, так как центральный банк еще не прекратил свою политику отрицательных процентных ставок, заявил президент и исполнительного директор Mizuho Financial Group Масахиро Кихара 5 января, сообщает CNA.В прошлом месяце Банк Японии изменил механизм контроля доходности облигаций, предвещая потенциальный конец годам масштабного стимулирования и отрицательных процентных ставок.Токийский индекс банковских акций с тех пор подскочил на 12%, поскольку инвесторы сделали ставку на то, что финансовые фирмы выиграют.«Честно говоря, это оказало очень незначительное влияние, потому что это не означает прекращения отрицательных процентных ставок», — сказал Кихара. «Если мы увидим конец отрицательным ставкам, то, конечно, спред между депозитами и кредитами увеличится, и это абсолютно позитивно. Но это не то, что происходит сейчас».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/773358fb45c8.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "EA сделала все, чтобы испортить репутацию создателя спортивных симуляторов", "link": "https://rossaprimavera.ru/news/581b8199", "publish_date": "Thu, 05 Jan 2023 23:52:03 +0300", "category": "За рубежом: реальный мир", "description": "Пользователи симулятора американского футбола Madden NFL 23 столкнулись с беспрецедентными сбоями в видеоигре, созданной и изданной компанией Electronic Arts (ЕА), 5 января сообщил портал Ixbt.games.Так, в конце 2022 года, пользователи, которые запустили игру не в то время, остались без сохранений. При этом многие потеряли прогресс за полгода.После этого Madden NFL 23 перестала запускаться на платформе ПК в своей Steam-версии. Отмечается, что все же есть ряд игроков, у которых симулятор запускается, однако подавляющее большинство вылетает на рабочий стол компьютера или смотрит на «вечный» процесс запуска в Steam.", "description_links": [], "description_images": [{"alt": "", "source": "https://live.staticflickr.com/91/222388203_53115b2992_b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Депутат указала на анекдотичность обращения посольства США", "link": "https://rossaprimavera.ru/news/1ab3c977", "publish_date": "Thu, 05 Jan 2023 23:51:35 +0300", "category": "Информационно-психологическая война", "description": "Обращение дипломатического представительства США в Москве к гражданам России очаровательно по наглости и анекдотичности содержания, заявила глава думского комитета по культуре Елена Ямпольская 5 января, сообщает Telegram-канал фракции «Единая Россия».«Обращение Посольства США в Москве к гражданам РФ очаровательно по наглости и анекдотично по содержанию», — сказала Ямпольская.Напомним, ранее посольство Соединенных Штатов опубликовало обращение к гражданам России, в котором напомнило об общности культур и выразило солидарность с теми российскими гражданами, которые выступают за «более мирное будущее».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/3b70ee653658.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Горном Алтае прошел трезвый марафон", "link": "https://rossaprimavera.ru/news/5c2dc19f", "publish_date": "Thu, 05 Jan 2023 23:50:56 +0300", "category": "Реальная Россия", "description": "В административном центре Шебалинского района, селе Шебалино, прошел уже традиционный марафон — «Трезвая пробежка», 5 января сообщают «Новости Горного Алтая».Организаторами пробежки стали Успенский приход и Совет отцов республики Алтай. Все больше людей в республике выбирают альтернативный трезвый сценарий встречи Нового года.Такой выбор сделали и участники трезвой пробежки в Шебалино. В пробежке принял участие депутат районного совета Эдуард Лазарев. Задавали темп в разминке и в движении колонны преподаватели физической культуры шебалинской средней общеобразовательной школы.Родители пришли на пробежку вместе с детьми. В акции приняли участие подростки из «Школы патриотов России» при Успенской церкви. Все участники пробежки дружно скандировали трезвые кричалки.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/295c93031be5.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "На конкурсе Центра исполнительских искусств в Сарасоте объявили финалистов", "link": "https://rossaprimavera.ru/news/b4f67339", "publish_date": "Thu, 05 Jan 2023 23:45:55 +0300", "category": "За рубежом: реальный мир", "description": "Список финалистов конкурса из 18 человек, претендующих на проектирование нового центра исполнительских искусств в центре города Сарасота, штат Флорида, объявило жюри конкурса. Об этом 5 января пишет онлайн-журнал Archinect.Группа была выбрана из более крупного списка из 43 участников, объявленного в прошлом месяце городом, и включает предложения от крупнейших международных бюро таких, как: Gehry Partners, Adjaye Associates, Zaha Hadid Limited, Diamond Schmitt, RPBW и Arquetectonica.Новый центр заменит стареющий зал исполнительских искусств Ван Везеля, спроектированный зятем Фрэнка Ллойда Райта Уильямом Уэсли Питерсом. Ожидается, что затраты на многолетний проект составят от $275 до $300 млн.В список финалистов вошли: Foster + Partners, Diller Scofidio + Renfro, Shigeru Ban и Steven Holl Architects. Также в этом списке есть Studio Gang, Snøhetta, Хеннинг Ларсен, САНА, Пелли Кларк и Партнеры, STUDIOS Architecture и Safdie Architects.“Эти кандидаты представляют лучшие из лучших фирм со всего мира, создав некоторые из самых всемирно известных учреждений по всему миру», — говорится в заявлении сити-менеджера Марлона Брауна.Существует также параллельная петиция за сохранение и повторное использование существующего 52-летнего зала исполнительских искусств, который в настоящее время все еще используется.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f125cb5b28ed.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "AP: Пакистан будет просить у мира $16 млрд, чтобы оправиться от наводнения", "link": "https://rossaprimavera.ru/news/c678b8fa", "publish_date": "Thu, 05 Jan 2023 23:42:05 +0300", "category": "Экономическая война", "description": "Пакистан обратится к международному сообществу за помощью в размере $16,3 млрд (1,15 трлн руб.) для восстановления после крупного наводнения, пишет The Associated Press 5 января со ссылкой на официальных лиц в Пакистане.Конференция, проводимая в 9 января ООН совместно с Пакистаном, направлена на сбор средств для восстановления после беспрецедентных наводнений прошлым летом, в результате которых погибли 1739 человек и пострадали 33 миллиона пакистанцев. В какой-то момент треть территории страны оказалась под водой.Эксперты заявили, что катастрофа была частично вызвана изменением климата. Представительство ООН в Пакистане заявило, что текущая международная помощь закончится 15 января.Представитель министерства иностранных дел Пакистана Мумтаз Захра Балоч заявил, что однодневная конференция будет основана на оценке, проведенной при поддержке ООН, которая показывает, что Пакистану был нанесен ущерб на сумму более $30 млрд (2,1 трлн руб.)Она описала документ как одну из стратегий и приоритетов, которые будут «направлять восстановление, реабилитацию и реконструкцию после недавних разрушительных наводнений».Саммит под названием «Международная конференция по климатически устойчивому Пакистану» проходит через несколько недель после того, как официальные лица ООН предупредили, что средства, собранные до сих пор для пострадавших от наводнения в Пакистане, закончатся в этом месяце. По их словам, всемирная организация пока получила только треть от $816 млн (57,5 млрд руб.) в качестве чрезвычайной помощи, которую она запросила в октябре прошлого года на продукты питания, лекарства и другие предметы снабжения.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a92e78c65280.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Цены на газ в ЕС превысили $750 за тысячу кубометров", "link": "https://rossaprimavera.ru/news/f48988e3", "publish_date": "Thu, 05 Jan 2023 23:40:48 +0300", "category": "Экономическая война", "description": "Шестипроцентный рост показали впервые за 16 месяцев биржевые цены на природный газ в Европе. К закрытию торговой сессии стоимость тысячи кубометров голубого топлива превысила 750 долларов США, 5 января свидетельствуют данные лондонской биржи ICE.Биржевые цены на газ в Европе 5 января впервые с 2021 года опустились ниже $700 за тысячу кубометров. На утро февральские фьючерсы по индексу крупнейшего в Европе голландского хаба TTF находились у отметки в 696,4 доллара за тысячу кубов. При этом последние фьючерсы торговались уже по 754,9 доллара.Отметим, после того как цены на газ резко выросли во время низких температур в начале декабря 2022 года, они упали во время наступившего периода более теплой погоды. Цена на природный газ в Европе уже находится на уровне, невиданном с начала спецоперации России на Украине.Накануне фьючерсы на природный газ на биржевых торгах в США упали более чем на 10% до 10-месячного минимума, так как прогнозы мягкой погоды и низкого спроса на отопление в январе вынуждают трейдеров отказаться от надежд на экстремальные холода в ближайшие недели.Напомним, 24 августа 2022 года цена на газовые фьючерсы в Европе перевалила за $3000 за кубометр. Сейчас цены заметно снизились. Поставки Российского трубопроводного газа в Европу сокращаются вследствие очередного пакета санкций из-за российской военной спецоперации на Украине. Газа европейским странам не хватает.С 1 апреля расчеты с покупателями российского газа из недружественных стран переведены в рубли. Для этого разработан специальный механизм. Зарубежные компании зачисляют валюту, которая в России по их поручению меняется на рубли.Первой согласилась покупать российский газ за рубли Венгрия. Она заявила, что у нее нет других источников голубого топлива. Финляндия же отказалась покупать газ за рубли, и «Газпром» прекратил поставки. Однако сжиженный природный газ из России Финляндия продолжает получать.На газопроводах «Северный поток» и «Северный поток-2» неподалеку от датского острова Борнхольм 26 сентября 2022 года был обнаружены утечки газа. Голубое топливо поступало в море. Кораблям и самолетам было запрещено приближаться к местам аварии ближе, чем на 5 миль.Шведская прокуратура подтвердила, что авария произошла в результате диверсии. На месте происшествия были обнаружены остатки взрывчатых веществ.Госсекретарь США Энтони Блинкен заявил, что диверсия на газопроводе не соответствует интересам ни одной из сторон. Соединенные Штаты предложили Европе помощь в связи с аварией на газопроводах.США являются одним из крупных поставщиков сжиженного газа. Часть его поставляется в Европу.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/5e9269250368.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Группа по вопросам спецоперации проконтролирует обеспечение военных связью", "link": "https://rossaprimavera.ru/news/dcb8f288", "publish_date": "Thu, 05 Jan 2023 23:40:41 +0300", "category": "Классическая война", "description": "Вопрос обеспечения военнослужащих средствами связи и разведки в зоне специальной военной операции будет контролироваться координационной группой по вопросам спецоперации, заявил секретарь генсовета «Единой России» Андрей Турчак 5 января в своем Telegram-канале.«Но есть и острые, нерешенные до сих пор вопросы, которые наша рабочая группа берет на контроль. Это обеспеченность средствами связи и разведки, некоторой техникой», — написал Турчак.Также он указал, что вопросы, которые не удастся решить, будут отражены в ежемесячном докладе президенту. Депутат отметил, что во время поездки по району обороны на юге была проверена подготовка фортификационных сооружений, условия размещения личного состава, а также обеспечения средствами связи и разведки.По таким вопросам, как фортификационные сооружения, размещение и питание нет никаких вопросов. На этих направлениях видна полная вовлеченность Минобороны, сообщил Турчак.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/06e30a0a71e7.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Между ОАЭ и Катаром наблюдается потепление в отношениях — Doha News", "link": "https://rossaprimavera.ru/news/cdd486f6", "publish_date": "Thu, 05 Jan 2023 23:32:24 +0300", "category": "Политическая война", "description": "Между Дохой и Абу-Даби наблюдается потепление в отношениях, однако ОАЭ и Катар по-прежнему сильно обременены скрытой конкуренцией, 5 января заявил доцент Школы исследований в области безопасности Королевского колледжа Лондона Андреас Криг агентству Doha News.Согласно заявлению, в телефонном разговоре на прошлой неделе эмир Катара шейх Тамим бин Хамад Аль Тани и президент Объединенных Арабских Эмиратов Мохамед бин Заид Аль Нахайян обсудили перспективы укрепления «братских отношений» между двумя странами.Они также встретились во время неожиданного визита президента ОАЭ во время чемпионата мира по футболу в Катаре, что стало первой такой поездкой с тех пор, как Саудовская Аравия и ее арабские союзники сняли блокаду Дохи почти два года назад. Этот визит также стал первым для бин Заида с тех пор, как он стал президентом в мае.Государственное информационное агентство Катара сообщило, что шейх Тамим встретил «своего брата» по прибытии в международный аэропорт страны Хамад, что явно свидетельствует о сближении после многих лет напряженности.«Поездка ознаменовала еще один шаг к укреплению солидарности и совместных действий в странах Персидского залива», — заявил дипломатический советник президента ОАЭ Анвар Гаргаш.В отличие от Бахрейна и ОАЭ, Саудовская Аравия и Египет уже восстановили дипломатические связи с Дохой.В начале прошлого года «четверка» отменила незаконное воздушное, сухопутное и морское эмбарго в отношении Катара, подписав Декларацию Аль-Ула о восстановлении дипломатических и торговых связей.20 ноября президент Египта Абдельфаттах Эль-Сиси и наследный принц Саудовской Аравии Мухаммед бин Салман посетили церемонию открытия чемпионата мира по футболу FIFA 2022 в Катаре.«Конечно, после Аль-Улы был достигнут некоторый прогресс. Это очень, очень медленное сближение», — сказал доктор Криг, добавив, что тот факт, что Мохамед бин Заид не присутствовал на открытии чемпионата мира по футболу, показывает, что дела не вернулись к тому, что когда-то было при шейхе Заиде.Несмотря на то, что Катар столкнулся с многолетними исследованиями и антикатарскими кампаниями, он также получил заслуженную похвалу за успешное проведение чемпионата мира по футболу от средств массовой информации, различных лидеров и официальных лиц, а также болельщиков со всего мира.Говоря о неожиданном визите лидера ОАЭ в страну Персидского залива во время турнира, доктор Криг сказал, что «по большей части это был визит вежливости Мохамеда бин Заида».Впитывая выгоды от первого в истории чемпионата мира на Ближнем Востоке, ОАЭ «очень стремились обеспечить, чтобы они были представлены, поскольку чемпионат мира был очень важным моментом», — отметил эксперт.В заключение доктор Криг сказал, что визит «длился недолго, и это было не столь стратегическим, каким мог бы быть».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4d80113777a4.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "МВД Малайзии будет курировать вопрос об иностранной рабочей силе в стране", "link": "https://rossaprimavera.ru/news/7f0ebcac", "publish_date": "Thu, 05 Jan 2023 23:31:53 +0300", "category": "Экономическая война", "description": "Министерство внутренних дел Малайзии берет на себя ответственность за управление иностранной рабочей силой, заявил глава ведомства Сайфуддин Насутион Исмаил 5 января, сообщает издание Malay Mail.«Во-первых, предлагаемая реорганизация управления иностранными рабочими будет осуществляться Министерством внутренних дел в качестве главного куратора», — заявил он. — «Тем не менее, роль Министерства людских ресурсов с точки зрения соблюдения трудовой политики, определения приемлемости квот, доработки и сотрудничества со странами происхождения будет продолжать укрепляться».«Заинтересованным сторонам, таким как работодатели, предприятия, ассоциации и иностранные рабочие, не нужно беспокоиться об этом изменении политики, которое, как ожидается, начнется 15 января», — подчеркнул представитель силового ведомтсва.На встрече Сайфуддин сказал, что МВД и министерство людских ресурсов также договорились о предлагаемом смягчении условий и процедур в отношении подачи заявлений на иностранных рабочих до наиболее оптимального уровня, чтобы сбалансировать потребности между экономическим развитием и интересами национальной безопасности.Как сообщила Ассоциация агентств по трудоустройству (Papa), в Малайзии по-прежнему не хватает примерно одного миллиона иностранных рабочих, необходимых для удовлетворения потребностей различных секторов после пандемии в этом году.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c4d7369e497f.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Из PlayStation 5 в вертикальном положении может вытечь жидкий металл", "link": "https://rossaprimavera.ru/news/1bc8a864", "publish_date": "Thu, 05 Jan 2023 23:31:22 +0300", "category": "За рубежом: реальный мир", "description": "Система охлаждения приставки PlayStation 5 плохо адаптирована под вертикальное положение игровой консоли — из нее может вытечь жидкий металл и повредить устройство, считают некоторые мастера по ремонту техники, 5 января сообщил портал WTFTime.Жидкий металл используется для охлаждения процессора PlayStation 5. Он хорошо проводит электричество. Поэтому его протечки могут обернуться коротким замыканием внутри устройства.Вероятно, процессор неплотно прилегает к системе охлаждения, считают ремонтники. По их словам, PlayStation 5, снабженные дисководом подвержены протечкам чаще, так как из-за работы привода создаются дополнительные вибрации.Компания Sony пока никак не прокомментировала возможность протечек системы охлаждения PlayStation 5, несмотря на то, что о проблеме впервые заявили несколько месяцев назад.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e24729d6b71e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Вашингтон раскритиковал предложение России о перемирии в зоне СВО", "link": "https://rossaprimavera.ru/news/c92217b0", "publish_date": "Thu, 05 Jan 2023 23:30:56 +0300", "category": "Классическая война", "description": "Цинизмом назвал предложение президента России Владимира Путина о перемирии на время рождественского богослужения в зоне спецоперации официальный представитель госдепартамента США Нед Прайс.«С нашей точки зрения есть одно слово, которое лучшим образом описывает это, — цинизм», — сказал Прайс.Он указал, что Москва намерена использовать эту паузу для перегруппировки своих сил. Прайс подчеркнул, что если есть намерение обучать военнослужащих, то это не будет являться перемирием.Также представитель госдепа добавил, что Вашингтон не видит никаких признаков готовности Москвы к мирному диалогу с Киевом.Напомним, ранее президент России Владимир Путин в ответ на обращение патриарха Московского и всея Руси Кирилла об установлении перемирия на Рождество поручил министру обороны Сергею Шойгу ввести режим прекращения огня по всей линии боевого соприкосновения с 12:00 6 января до 24:00 7 января.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/bfe97582643d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Верховный суд Индии приостановил снос района, населенного мусульманами", "link": "https://rossaprimavera.ru/news/b1942be0", "publish_date": "Thu, 05 Jan 2023 23:30:33 +0300", "category": "Политическая война", "description": "Постановление Высокого суда штата Уттаракханд о сносе всех строений, расположенных на площади 11,7 га близ железной дороги в городе Халдвани, приостановил Верховный суд Индии, 5 января передает телеканал NDTV.«50 тыс. человек не могут быть изгнаны в одночасье… Это человеческая проблема, необходимо найти какое-то приемлемое решение», — говорится в решении Верховного суда, которое приостанавливает постановление Высокого суда Уттаракханда.Одновременно Верховный суд также наложил запрет на любое строительство в этом районе и попросил разъяснений от правительства Уттаракханда и управления железных дорог. Данное дело будет вновь рассмотрено в феврале.Соответствующее решение стало облегчением для местных жителей, которым ранее было приказано покинуть свои дома до 9 января. При этом власти обещали применить силу к людям, которые откажутся сделать это добровольно.Напомним, Высокий суд Уттаракханда одобрил решение о сносе всех строений, которые расположены в двухкилометровой полосе земли недалеко от железнодорожной станции Халдвани. На этой территории располагается примерно 4 тыс. жилых домов, четыре государственные и 11 частных школ, банк, 10 мечетей и четыре храма.Жители этого района, большинство из которых составляют мусульмане, протестовали против выселения и совершали совместные молитвы.Читайте также:  Верховный суд Индии решит вопрос о сносе района, населенного мусульманамиКомментарий редакцииШтата Уттаракханд контролирует правящая в Индии партия Бхаратия Джаната (Индийская народная партия, БДП), политической доктриной которой является хиндутва — индуистский национализм. Эта доктрина подразумевает, что ислам и христианство являются чуждыми для Индии религиями.Из данной доктрины вытекает и политическая практика. Например, новый закон о гражданстве, который вызвал в Индии массовые протесты накануне пандемии. Здесь можно вспомнить и постоянное стремление властей избавиться от топонимики, связанной с исламской историей Индии и фактическое узаконивание сноса мечети Бабура (XVI век) в городе Айодхья в 1992 году.Соответственно, намерение правительства Уттаракханда, во главе с БДП, снести мусульманский район, сразу было истолковано, как решение, направленное против конкретной религии и моментально создало точку напряженности.Верховный суд Индии в данном случае вновь подтвердил, что он является независимой инстанцией, которая может принимать самостоятельные решения. Это и не удивительно, если вспомнить что Верховный суд в 2021 году заблокировал даже аграрные законы, которые вызвали мощные протесты, но проталкивались правительством Индии с завидным упорством.", "description_links": ["https://rossaprimavera.ru/news/d758f535", "https://rossaprimavera.ru/article/abdbe1e5"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/71a34bbe181f.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "США подготовили для Киева новую военную помощь на 3 млрд долларов", "link": "https://rossaprimavera.ru/news/466ac653", "publish_date": "Thu, 05 Jan 2023 23:28:43 +0300", "category": "Классическая война", "description": "Новая военная помощь для Украины в размере 2,85 млрд долларов является крупнейшей из всех ранее предоставленных Пентагоном, 5 января сообщило Ассошиэйтед Пресс.Ссылаясь на источники в Пентагоне, агентство сообщило, что в состав военной помощи войдут 50 БМП Bradley, спецавтомобили Humvee и MRAP. Кроме этого планируется передать киевскому режиму в значительных объемах ракеты и боеприпасы.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/17b1daefb12c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Победители «Рождественского турнира» по фехтованию стали известны в Уфе", "link": "https://rossaprimavera.ru/news/1c8dc308", "publish_date": "Thu, 05 Jan 2023 23:27:56 +0300", "category": "Мир спорта", "description": "Детские соревнования по фехтованию на рапирах среди девочек прошли в Уфе 5 января, сообщает пресс-служба Федерации фехтования России.Без малого 80 юных рапиристок 2008 года рождения и младше приняли участие во всероссийских соревнованиях «Рождественский турнир». Кроме башкирских спортсменок, за медали боролись гостьи из Оренбургской, Свердловской, Самарской и Челябинской областей, а также из Республики Татарстан.Из четырех призовых мест турнира три заняли представительницы Башкирии. Чемпионкой стала Элиза Нагаева, в финале выигравшая у Елианы Емельяновой 12:6. Третье место заняла Анастасия Старцева, разделившая его с Кристиной Снигиревой из Екатеринбурга.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/cb0ddfea43b0.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Массачусетском технологическом институте разработали «дыхательную машину»", "link": "https://rossaprimavera.ru/news/a460bde0", "publish_date": "Thu, 05 Jan 2023 23:27:48 +0300", "category": "За рубежом: реальный мир", "description": "Студент MIT Матео Фернандес использовал мягкую робототехнику для создания надувной скульптуры, визуализирующей дыхание. Об этом 4 января пишет портал Designboom.«В поисках пульса\" — это антропоморфная машина, созданная для имитации живого организма или пульсирующего органа. Аппарат был разработан для изучения возможности использования искусственного интеллекта для создания управляемой «дыхательной машины».Изготовленный каркас представляет собой напечатанную на 3D-принтере грудную клетку из прочно соединенных многоугольных каркасов, через которые надувной мягкий материал расширяется и сжимается. Антропоморфная машина действует как пульсирующий орган, прижимающийся к грудной клетке, одновременно являясь вентилятором, снабжающим его воздухом через ряд трубок.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f12e754ee624.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "СМИ: ожидаемого переворота в малайзийском штате Сабах не произошло", "link": "https://rossaprimavera.ru/news/6c30bc0f", "publish_date": "Thu, 05 Jan 2023 23:25:56 +0300", "category": "Политическая война", "description": "Вероятная попытка свержения правительства в малайзийском штате Сабах, по-видимому, провалилась, пишет Malay Mail 5 января.Издание фиксирует, что лидеры двух крупнейший оппозиционных партий, которые неожиданно объявили пресс-конференцию, на которой, по слухам, они готовились объявить о том, что берут власть в свои руки, покидают отель в котором она должна была состояться. Это говорит о том, что переговоры между лидерами этих политических сил не состоялись.Речь идет о представителях политического блока Barisan Nasional и Warisan. У двух партий вместе есть 36 депутатов в местном парламенте из 79 членов. У правящей сейчас партии Gabungan Rakyat Sabah (GRS) их только 29.В последние дни СМИ Малайзии обсуждали возможный переворот в Сабахе. Широко распространялись предположения, что две партии, которые вместе составят почти простое большинство в 79-местном собрании штата, объявят о своем намерении взять власть в свои руки.Между тем, начальник отдела информации GRS Датук Джонистон Бангкуай заявил, что любой шаг сейчас вряд ли увенчается успехом или получит одобрение избирателей.«Зачем вынашивать заговор с целью свержения правительства штата в то время, когда мы должны сосредоточиться на том, чтобы ускорить и активизировать усилия по развитию штата?», — заявил он.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/8e2ecc63c347.jpg"}], "enclosure": null, "itunes": null, "other": {}}]