[{"title": "Лукашенко назвал условия, при которых страна будет нормально жить", "link": "https://rossaprimavera.ru/news/d18658e1", "publish_date": "Thu, 05 Jan 2023 16:03:24 +0300", "category": "Экономическая война", "description": "Экспорт половины произведенных товаров в Белоруссии приведет к нормальным условиям жизни страны, заявил президент Белоруссии Александр Лукашенко 5 января, сообщает пресс-служба администрации президента.«Половину того, что производим, мы должны будем продать, чтобы нормально жить», — заявил он.При этом Лукашенко отметил, что Белоруссия имеет экспортоориентированную экономику.«Экспорт — это валюта, без которой страна и экономика жить не могут», — добавил он.Ранее белорусский президент Александр Лукашенко заявил, что стране удалось выйти на положительные результаты по экспорту продукции в денежном выражении только благодаря увеличению стоимости этих товаров. В то же время выйти на запланированный уровень экспорта в весовом выражении не удалось.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4d012e70fce5.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Определились финалисты канадского молодежного чемпионата мира по хоккею", "link": "https://rossaprimavera.ru/news/70ef5641", "publish_date": "Thu, 05 Jan 2023 15:52:23 +0300", "category": "Мир спорта", "description": "Канада и Чехия встретятся в финале молодежного чемпионата мира по хоккею в Канаде, 5 января сообщает официальный сайт Международной федерации хоккея на льду (IIHF).В финале молодёжного чемпионата мира по хоккею встретятся сборные Канады и Чехии. В полуфинале команда Чехии переиграла сборную Швеции со счетом 2:1. Команда Канады обыграла сборную США со счетом 6:2.Финальный матч пройдет 6 января в 02:30 мск. В матче за третье место встретятся сборные Швеции и США 5 января в 22:30 мск.Отмечается, что чешская сборная впервые с 2001 года вышла в финал молодежного первенства, который проходил в подмосковном Подольске. Сборная Чехии вышла из группы с канадцами, шведами, немцами и австрийцами с первого места, набрав 10 очков. Чехи опередили канадцев на одно очко, обыграв их в группе со счетом 5:2.Напомним, что первенство 2023 года должно было проходить в Омске и Новосибирске, однако 28 февраля 2022 года Международной федерацией хоккея (IIHF) было объявлено, что в связи с событиями на Украине отстранила российские и белорусские команды от выступления на соревнованиях под своей эгидой и лишила Россию турнира. Решение обьяснили опасениями по организации мер безопасности, свободы передвижения игроков, болельщиков и представителей СМИ. Федерации хоккея России в июле подала на данное решение апелляцию, но она была отклонена.Напомним также, что сборная Канады выигрывала молодежное первенство в 2020 и 2022 году.Читайте также:  Шведы одержали волевую победу над финнами в ¼ финала МЧМ по хоккеюЧитайте также:  Чехия забросила девять шайб Швейцарии и вышла в полуфинал МЧМ по хоккею", "description_links": ["https://rossaprimavera.ru/news/c58a705e", "https://rossaprimavera.ru/news/4e21899c"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/8c00bb97733b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Сибирь» победила «Авангард» в матче КХЛ", "link": "https://rossaprimavera.ru/news/1fbda0b1", "publish_date": "Thu, 05 Jan 2023 15:52:04 +0300", "category": "Мир спорта", "description": "Новосибирская «Сибирь» дома переиграла омский «Авангард» со счетом 3:1 в хоккейном матче чемпионата КХЛ 5 января на стадионе «Сибирь» в Новосибирске.За «Сибирь» отличились: Александр Шаров — на 12-й минуте, Владимир Бутузов — на 19-й минуте, Валентин Пьянов — на 59-й минуте.У «Авангарда» забил Иван Телегин — на 35-й минуте.После этого матча «Сибирь» занимает 4-е место с 59 очками в Восточной Конференции, а «Авангард» 3-е с 60 очками также в Восточной Конференции.Напомним, 7 января «Сибирь» примет минское «Динамо», а «Авангард» на следующий день сыграет дома с екатеринбургским «Автомобилистом».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2a752533b24d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Австралии арестовали женщину, сбежавшую к исламистам в Сирию", "link": "https://rossaprimavera.ru/news/d43856b4", "publish_date": "Thu, 05 Jan 2023 15:47:45 +0300", "category": "Война идей", "description": "Австралийская полиция арестовала женщину по обвинению во въезде и пребывании в районах Сирии, контролируемых «Исламским государством» (организация, деятельность которой запрещена в РФ), 5 января сообщила пресс-служба полиции.Федеральная полиция и полиция штата Новый Южный Уэльс из Объединенной контртеррористической группы арестовали 31-летнюю Мариам Раад после обысков в Паркли, пригороде Сиднея, и городе Янг, примерно в 270 км к юго-западу от города.«Лица предстанут перед судом, когда доказательства подтвердят утверждения о том, что возвращенные лица совершили преступления в зонах конфликта», — говорится в заявлении исполняющего обязанности помощника комиссара Федеральной полиции Австралии по борьбе с терроризмом и специальным расследованиям Сандры Бут.Полиция утверждает, что Раад добровольно отправилась в Сирию в начале 2014 года, чтобы присоединиться к своему мужу, который был членом исламистской группировки боевиков, и что она полностью была осведомлена о его деятельности. Полиция сообщила, что ее муж, как полагают, погиб в Сирии в 2018 году.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2d798ff76b37.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Будем говорить с вами на языке силы — Дмитрий Медведев ответил Госдепу США", "link": "https://rossaprimavera.ru/news/6bfa292f", "publish_date": "Thu, 05 Jan 2023 15:43:22 +0300", "category": "Классическая война", "description": "Обращение посольства США к гражданам России прокомментировал заместитель председателя Совета безопасности РФ Дмитрий Медведев 5 января в своем Telegram-канале.Дмитрий Медведев назвал концовку обращения американского посольства «гадливо-иезуитской». В конце обращения говорится о том, что посольство США считает народ России недостойным происходящего на Украине, и что в США будут солидарны с теми, кто будут стремиться создать более мирное будущее.«США тратит десятки миллиардов на войну на Украине, поставляя своё оружие в гигантских масштабах, чужими руками истребляет тысячи людей. Это запредельный цинизм в лучших традициях нацистов», — прокомментировал обращение зампред Совбеза.Медведев сказал, что наилучшим подарком к Новому Году стал выход в море на боевую службу фрегата ВМФ России «Адмирал Горшков», который вооружен гиперзвуковыми ракетами «Циркон».«Вам и вашим прихвостням, убивающим наших людей, никогда не будет прощения. Будем говорить с вами на языке силы, раз по-другому не понимаете. И выпускать ещё больше современного оружия. Молотить им нацистскую падаль, которую вы породили в XXI веке», — обратился к авторам обращения к русскому народу из США Дмитрий Анатольевич Медведев.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Мэр Уфы обозначил сроки полной расчистки снега во дворах города", "link": "https://rossaprimavera.ru/news/76981bef", "publish_date": "Thu, 05 Jan 2023 15:41:35 +0300", "category": "Реальная Россия", "description": "Обход дворовых территорий в Уфе показал, что работа на данный момент выполнена на 60%, заявил мэр города Ратмир Мавлиев 5 января, сообщает ИА Башинформ.Он отметил, что остальные 40% работы необходимо сделать до 9 января.«По дорожной части работа организована. Дополнительно по участкам, которые требуется отрабатывать вручную, будем работу усиливать», — отметил мэр.Компании, которые не будут выполнять требования к содержанию дворов, будут отвечать согласно закону.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Израиль освободил палестинского заключенного после 40 лет", "link": "https://rossaprimavera.ru/news/556a6302", "publish_date": "Thu, 05 Jan 2023 15:41:20 +0300", "category": "Война идей", "description": "Один из старейших палестинских заключенных Израиля вышел на свободу 5 января после отбытия 40-летнего срока, сообщает Reuters.60-летний Карим Юнис был осужден за похищение и убийство израильского солдата Авраама Бромберга в 1983 году на оккупированных Израилем Голанских высотах. По данным Ассоциации палестинских заключенных, он отбыл самый длительный срок из всех палестинцев.В его родном городе, израильской арабской деревне Ара, Куниса встретили как героя. Его, закутанного в традиционную палестинскую шаль, приветствовали семья, друзья и сторонники, скандируя и неся его по улицам на своих плечах.“Это были 40 лет, полные историй, историй заключенных, и каждая история — это история нации», — сказал Юнис. — “Я очень горжусь тем, что являюсь одним из тех, кто принес жертвы ради Палестины, и мы были готовы пожертвовать еще большим ради дела Палестины».Арабы в Израиле составляют около пятой части населения, и большинство из них являются потомками палестинцев, которые остались в пределах созданного государства после войны за независимость 1948 года.Палестинцы считают братьев, заключенных в тюрьму Израилем, героями в борьбе за государственность на территориях, захваченных Израилем в ходе ближневосточной войны 1967 года. Израиль считает террористами тех, кто осужден за насилие в отношении своих граждан.Во вторник министр внутренних дел Израиля Арье Дери призвал лишить Юниса израильского гражданства.“Лишение его гражданства станет важным сигналом, — написал Дери в письме генеральному прокурору Израиля, — когда мы говорим о ком-то, кто стал символом совершения преступных актов террора».Некоторые родственники израильтян, погибших в результате палестинского насилия, также высказались в поддержку такого рода мер.“Израильское гражданство — это привилегия. Гражданин Израиля не может держать израильское удостоверение личности одной рукой и убивать солдата другой, и не может быть, чтобы убийца был освобожден из тюрьмы и ходил, как любой человек в нашей стране», — сказал племянник Авраама Бромберга, которого также зовут Авраам в память о его дяде.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/72eca61901a7.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "ОАЭ сделали еще шаг в сторону нормализации отношений с Сирией — Reuters", "link": "https://rossaprimavera.ru/news/307b01b3", "publish_date": "Thu, 05 Jan 2023 15:33:00 +0300", "category": "Политическая война", "description": "Президент Сирии Башар аль-Асад принял министра иностранных дел ОАЭ в Дамаске в среду, что стало еще одним шагом на пути нормализации отношений между Асадом и арабским государством, которое когда-то поддерживало повстанцев, 4 января сообщает Reuters.По данным государственного информационного агентства ОАЭ WAM, на встрече обсуждались события в Сирии и на Ближнем Востоке в целом. Министр иностранных дел Шейх Абдалла бен Заид отметил поддержку ОАЭ политического решения сирийского конфликта, который длится более десяти лет.Сирийское государственное информационное агентство SANA сообщило, что они обсудили региональные и международные события и экономические отношения.Это был первый визит Абдаллы бен Зайда после встречи с Асадом в ноябре 2021 года, которая возобновила отношения между странами. Несколько месяцев спустя, в марте 2022 года, Асад посетил ОАЭ, что стало его первым визитом в арабское государство с начала гражданской войны в Сирии.Среди западных стран Асад остается изгоем. Некоторые другие страны вернулись к нормализации отношений с Асадом.28 декабря в Москве состоялись переговоры между министрами обороны Сирии и Турции. Турция сыграла значительную роль в сирийском конфликте, поддерживая противников Асада и отправляя войска на север.По данным агентства ООН по делам беженцев, в Турции находятся более 3,6 миллиона сирийских беженцев.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b405ecd44347.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "США чужими руками истребляют людей — это запредельный цинизм — Медведев", "link": "https://rossaprimavera.ru/news/389dc2b6", "publish_date": "Thu, 05 Jan 2023 15:31:09 +0300", "category": "Политическая война", "description": "Поставки американского вооружения на Украину в гигантских масштабах приводит к гибели тысяч людей, сообщил заместитель председателя Совета безопасности России Дмитрий Медведев 5 января в Telegram.«США тратит десятки миллиардов на войну на Украине, поставляя своё оружие в гигантских масштабах, чужими руками истребляет тысячи людей», — сообщил он.При этом Медведев сравнил такую позицию США с нацистской традицией.«Это запредельный цинизм в лучших традициях нацистов», — добавил он.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/64c6f25df311.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Войска киевского режима выпустили по населенным пунктам ДНР 332 артснаряда", "link": "https://rossaprimavera.ru/news/805fd500", "publish_date": "Thu, 05 Jan 2023 15:22:09 +0300", "category": "Классическая война", "description": "Свыше трехсот снарядов выпустила украинская ствольная и реактивная артиллерия по населенным пунктам Донецкой Народной Республики за прошедшие сутки, 5 января сообщает штаб территориальной обороны ДНР.В период с 8:00 утра 4 января до 8:00 утра 5 января силовики киевского режима нанесли артиллерийские удары по районам десяти населенных пунктов ДНР, выпустив по ним в общей сложности 332 снаряда из ствольных орудий калибров 122, 152, 155 миллиметров и реактивных систем залпового огня.В результате украинских обстрелов один мирный житель погиб, еще один ранен. Восемь домостроений и четыре объекта гражданской инфраструктуры получили повреждения.Карательные действия силовиков киевского режима в Донбассе активизировались в феврале 2022 года, что вынудило власти Донецкой и Луганской Народных Республик обратиться к России за помощью в сдерживании агрессии. Россия 21 февраля признала ДНР и ЛНР, заключив с ними договоры о дружбе, сотрудничестве и взаимопомощи, но киевский режим не прекратил агрессивных действий против них. Поэтому 24 февраля для защиты ДНР и ЛНР Россия начала специальную военную операцию по демилитаризации и денацификации Украины.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/bacda4ebee34.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Погранкомитет Белоруссии рассказал о провокаторах с украинской стороны", "link": "https://rossaprimavera.ru/news/62d7a356", "publish_date": "Thu, 05 Jan 2023 15:20:17 +0300", "category": "Классическая война", "description": "Украинско-белорусская граница не охраняется уполномоченным ведомством с украинской стороны, там ведут деятельность вооруженные провокаторы, не соблюдающие форму одежды и знаки различия, сообщили представители Пограничного комитета Белоруссии 5 января, ролик с докладами офицеров-пограничников опубликовал Telegram-канал пограничного комитета Белоруссии.«Сотрудников каких-либо ведомств там нет. То есть государственная граница у них не охраняется. Там находятся какие-то военизированные люди с оружием, возможно, „тероборона“. То есть без знаков различия, без формы, кто в чем одет», — сообщил старший лейтенант пограничной службы Белоруссии.Старший лейтенант добавил, что на украинской территории «периодически слышны выстрелы, как одиночные, так и очередями». Судя по опросам проезжающих, на украинской стороне сооружен трехметровый противотанковый ров.«Военнослужащими сопредельного государства наводилось оружие в сторону пограничных нарядов. Оскорбительные жесты, угрожающие, в сторону пограничников», — проинформировал полковник, начальник управления пограничной службы о последнем эпизоде на пункте пропуска Поддобрянка.В ролике представлены кадры оперативной съемки, на которой зафиксированы мужчины в полевой военной форме и с закрытыми лицами, которые машут рукой в сторону камеры, а затем демонстрируют угрожающие жесты ладонью у горла.Выступающие в ролике офицеры заверили, что пограничные пункты оборудованы всем необходимым, не только для контроля ситуации на границе, но и для приема беженцев с украинской стороны — налажено взаимодействие с МЧС республики и Красным крестом.Напомним, вооруженные силы Белоруссии до сих пор не принимали участие в специальной военной операции по денацификации и демилитаризации территории бывшей УССР. Однако СМИ сообщают об усилении патрулирования границы с украинской стороны, минировании дорог и мостов.Белорусские пограничники отмечают, что количество полетов беспилотных летательных аппаратов с украинской стороны снизилось с приходом зимы.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Прежде чем критиковать Париж, иранцы должны разобраться дома — МИД Франции", "link": "https://rossaprimavera.ru/news/e2de30cd", "publish_date": "Thu, 05 Jan 2023 15:19:53 +0300", "category": "Политическая война", "description": "Иран должен посмотреть на то, что происходит у него дома, прежде чем критиковать Францию, заявила министр иностранных дел Катрин Колонна 5 января, выступая на телеканале LCI TV, после того, как посланник Парижа в Тегеране был вызван из-за карикатур, опубликованных французским сатирическим журналом Charlie Hebdo.Отношения между Францией и Ираном ухудшились в последние месяцы, возобновление переговоров по ядерной программе, одной из сторон которых является Франция, зашло в тупик, кроме того Тегеран задержал несколько французских граждан, тем или иным образом участвующих в протестах.Charlie Hebdo на этой неделе опубликовал десятки карикатур с изображением верховного лидера Исламской Республики Аятоллы Али Хаменеи. Карикатуры были нарисованы для конкурса, который объвил журнал и были направлены на поддержку антиправительственных протестов, вызванных смертью молодой женщины в сентябре, когда она находилась под стражей полицией нравственности.Колонна сказала, что Иран проводит плохую политику, применяя насилие в отношении своего населения и задерживая французских граждан.«Давайте помнить, что во Франции свобода прессы существует вопреки тому, что происходит в Иране, и что за этой (свободой) следит судья в рамках независимой судебной системы, о чем Иран, без сомнения, плохо знает», — сказала она.Карикатуры Charlie Hebdo вызвали гневную реакцию Ирана, а министр иностранных дел Хосейн Амир Абдоллахиан предупредил, что «оскорбительный и непристойный» шаг получит решительный ответ со стороны Тегерана. Он обвинил французское правительство в том, что оно зашло слишком далеко.Журнал заявил, что опубликовал карикатуры в специальном выпуске, посвященном годовщине нападения исламистских боевиков на парижский офис 7 января 2015 года, после того, как еженедельник опубликовал карикатуры, высмеивающие пророка Мухаммеда.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/95ece947e3c5.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Рекордный экспорт арктической нефти в Индию приходится на Россию", "link": "https://rossaprimavera.ru/news/26a408c7", "publish_date": "Thu, 05 Jan 2023 15:17:39 +0300", "category": "Экономическая война", "description": "Большая часть поставок нефти в Индию, добываемой на арктических месторождениях, приходится на компанию «Газпром нефть», 5 января сообщает газета The Times of India.«Большая часть поставок приходится на Arco и Arco/Новый порт, добытые на месторождениях, эксплуатируемых „Газпром нефтью“», — указано в сообщении.При этом газета отмечает, что экспорт арктической нефти в Индию в ноябре достиг рекордных значений — 6,67 млн баррелей.Ранее источник газеты The Times of India заявил, что в настоящее время основными импортерами российских арктических сортов нефти являются Индия и Китай.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fffa7e6ec3a5.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Медведев назвал отправку «Горшкова» с «Цирконами» к берегам НАТО подарком", "link": "https://rossaprimavera.ru/news/0fc1dcbf", "publish_date": "Thu, 05 Jan 2023 15:17:12 +0300", "category": "Классическая война", "description": "Зампред Совбеза РФ Дмитрий Медведев назвал отправку «Адмирала Горшкова» с «Цирконами» к берегам НАТО главным подарком к Новому году. Об этом он написал 5 января в своем Telegram-канале«1000 км дальности их применения с гиперзвуком в 9 Махов и возможностью использовать любой заряд с гарантией преодолевают любую ПРО. Пусть постоит где-то в 100 милях от берега, поближе к реке Потомак. Так что радуйтесь!» — написал Медведев, уточнив, что это приведет в чувство любого, кто будет представлять прямую угрозу России и ее союзникам.«Вам и вашим прихвостням, убивающим наших людей, никогда не будет прощения. Будем говорить с вами на языке силы, раз по-другому не понимаете. И выпускать ещё больше современного оружия. Молотить им нацистскую падаль, которую вы породили в XXI веке. Мстить каждому преступнику за каждого убитого гражданина нашей страны», — написал Медведев.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В США пояснили, почему не будут отправлять на Украину танки Abrams", "link": "https://rossaprimavera.ru/news/cf610b35", "publish_date": "Thu, 05 Jan 2023 15:13:51 +0300", "category": "Экономическая война", "description": "США не планируют поставлять танки Abrams киевскому режиму, сообщает газета Washington Post 5 января со ссылкой на американского чиновника.По словам осведомленного чиновника, администрация президента США Джо Байдена «по-прежнему исключает отправку еще более крупных боевых танков Abrams, которые весят 55 тонн и работают на турбинном двигателе, расходующем топливо с огромной скоростью».Также в издании напомнили, что у этих танков есть склонность к поломкам, для ремонта же требуется огромный опыт в обслуживании.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "ГУМ-каток объявил о приостановке работы 7 и 8 января", "link": "https://rossaprimavera.ru/news/ac4c8b2d", "publish_date": "Thu, 05 Jan 2023 15:04:32 +0300", "category": "Социальная война", "description": "ГУМ-каток на Красной площади прекратит работу 7 и 8 января из-за морозов, об этом 5 января сообщается на сайте катка.Администрация катка рекомендует посетителям 7 и 8 января остаться дома, из-за низкой температуры ГУМ-каток работать не будет.Ранее научный руководитель Гидрометцентра России Роман Вильфанд заявил, что европейскую часть России накроет «обвал холода». На Урале температура местами снизится до -40°C, в Москве так холодно не будет, но тем не менее москвичам советуют без дела на улицу не выходить.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ed4390ec7aa0.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "США ищут новые способы борьбы против производства иранских беспилотников", "link": "https://rossaprimavera.ru/news/45985a1c", "publish_date": "Thu, 05 Jan 2023 15:01:53 +0300", "category": "Политическая война", "description": "Соединенные Штаты рассматривают способы остановки экспорта иранских беспилотников с помощью санкций и экспортного контроля, а также ведут переговоры с частными компаниями, чьи детали использовались в производстве, 5 января сообщает пресс-служба Белого дома.«Мы оцениваем дальнейшие шаги, которые мы можем предпринять с точки зрения экспортного контроля, чтобы ограничить доступ Ирана к технологиям, используемым в беспилотниках», — говорится в заявлении представителя Совета национальной безопасности Белого дома Эдриен Уотсон.Соединенные Штаты ранее ввели санкции против компаний и людей, которых они обвиняли в производстве или передаче иранских беспилотников России.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b1c6d59fc372.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Донецкие бойцы уничтожили вражескую РЛС контрбатарейной борьбы — НМ ДНР", "link": "https://rossaprimavera.ru/news/dab29234", "publish_date": "Thu, 05 Jan 2023 14:58:10 +0300", "category": "Классическая война", "description": "Радиолокационную станцию контрбатарейной борьбы американского производства уничтожили бойцы Донецкой Народной Республики за прошедшие сутки, 5 января сообщает Народная милиция ДНР на своем канале в мессенджере Telegram.По сообщению ведомства, войска ДНР совместно с другими силами России уничтожили одну радиолокационную станцию контрбатарейной борьбы AN/TPQ-48, а также одну 122-миллиметровую самоходную гаубицу 2С1 «Гвоздика» и шесть единиц бронированной и автомобильной техники войск киевского режима. Кроме того, сбито два вражеских беспилотных летательных аппарата, а в личном составе потери противника превысили 50 человек.Американская переносная станция контрбатарейной борьбы AN/TPQ-48 предназначена для выявления артиллерийских орудий и минометов. Дальность обнаружения целей у этой станции превышает 10 километров, на дистанции в 10 километров она способна определить позицию орудия с точностью в 50 метров.Россия с 24 февраля 2022 года ведет специальную военную операцию по демилитаризации и денацификации Украины. До ее начала киевский режим предпринял эскалацию конфликта в Донбассе, и власти Донецкой и Луганской Народных Республик были вынуждены обратиться к России за помощью в противодействии украинской агрессии. Россия 21 февраля признала Народные Республики Донбасса и заключила с ними договоры о дружбе, сотрудничестве и взаимопомощи, но киевский режим продолжил карательные действия против них, и для их защиты была начата операция.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/8d4f7f51ebad.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Австралия потратит на закупку американской РСЗО HIMARS более $680 млн", "link": "https://rossaprimavera.ru/news/2fc6e746", "publish_date": "Thu, 05 Jan 2023 14:52:44 +0300", "category": "Классическая война", "description": "На закупку американской ракетной системы залпового огня HIMARS власти Австралии потратят более $680 млн, 5 января сообщает газета министерства обороны США Stars and Stripes.«Правительство Австралии объявило в четверг о планах потратить более $680 млн долларов на создание к 2026 году высокомобильной артиллерийской ракетной системы класса „земля-земля“, или HIMARS», — указано в сообщении.В сообщении отмечается, что министерство обороны Австралии заключило контракт с норвежской компанией Kongsberg Defence & Aerospace на поставку ракет Naval Strike, которая будет использоваться на эсминцах класса Hobart и фрегатах класса Anzac с 2024 года.Ранее заместитель премьер-министра и министр обороны Австралии Ричард Марлес заявил, что силы обороны Австралии должны быть оснащены высококачественными, целенаправленными военными средствами в текущей стратегической обстановке.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/1fab6f3d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Индекс Nikkei частично отыграл вчерашнее падение", "link": "https://rossaprimavera.ru/news/89bfc5a2", "publish_date": "Thu, 05 Jan 2023 14:51:58 +0300", "category": "Экономическая война", "description": "Индекс Nikkei частично отыграл вчерашнее падение до 10-месячного минимума, показывают биржевые данные 5 января.Рост был вызван тем, что инвесторы воспрянули духом из-за ослабления иены и выкупили некоторые экспортно-ориентированные акции.Японский базовый индекс Nikkei 225 по итогам торгов вырос по сравнению со средой на 103,94 пункта (на 0,40%), добравшись до отметки 25 820,80, но оставшись впрочем в зоне 25К. Индекс Topix вырос на малозаметные 0,75 пункта (0,04%), до 1 868,90.В биржевом разделе акций верхнего уровня (Prime) лидерами роста стали бумаги предприятий по выпуску электроприборов, изделий из стекла и керамики, а также сферы обслуживания. Снижение коснулось акций страховых компаний, банков и авиаперевозок.Лидеры роста: Nippon Sheet Glass (+7,59%), Rakuten Inc (+6,48%) и Tokyo Electron (+4,01%).Лидеры падения: Fukuoka Financial Group (-3,50%), Resona Holdings (-3,32%) и Dai-ichi Life (-3,05%).Первое место в топе самых активно торгуемых акций Японии тридцать седьмой торговый день занимают бумаги крупнейшей финансовой группы страны Mitsubishi UFJ Financial (124,69M), снова продавшие за день более 100 млн своих акций, что служит сигналом неуверенности трейдеров, предпочитающих покупать проверенное и надежное. На второе место поднялись акции японского автогиганта Toyota Motor (24,7M). На третью позицию вышли бумаги Resona Holdings (20,12M), отметившиеся сегодня и в лидерах падения (-3,32%). Четвертую строку топа заняли акции известной компании электронной торговли Rakuten (19,31M), 14 дней не появлявшиеся в этом топе и попавшие сегодня в лидеры роста (+6,48%). Замкнули пятерку лидеров торгов бумаги Nippon Yusen K.K (16,77M).", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f721bed22ab4.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Число жертв украинского обстрела города Васильевка возросло до 6", "link": "https://rossaprimavera.ru/news/99f997c1", "publish_date": "Thu, 05 Jan 2023 14:45:54 +0300", "category": "Классическая война", "description": "Число убитых в результате обстрела ВСУ запорожского города Васильевка увеличилось до шести человек, заявил врио губернатора Запорожской области Евгений Балицкий 5 января в Telegram-канале.«Число погибших в результате обстрела ствольной артиллерией города Васильевка Запорожской области возросло до шести человек. Пострадавших тридцать семь. Среди них шестнадцатилетняя девочка, находится в травматологии в условиях стационара» — сообщил он.Врио главы рассказал, что один спасатель во время вывода людей из-под завалов получил тяжелые ранение, на данный момент он находится в отделении реанимации.Чиновник заверил, что все раненые получают необходимую медицинскую помощь.Со своей стороны Балицкий выразил соболезнования родным и близким погибших, а также пообещал помощь семьям от областного правительства.Балицкий подчеркнул, что цинизм киевского режима «в очередной раз подтверждает их звериную натуру, фашизм и стремление к геноциду». Он выразил уверенность, что в итоге все преступные приказы действия украинских нацистов будут рассмотрены военным трибуналов, а «наказание за них будет таким же суровым, как и степень преступления!».", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Иран вызвал посла Франции из-за оскорбительных карикатур", "link": "https://rossaprimavera.ru/news/69f7cd0f", "publish_date": "Thu, 05 Jan 2023 14:44:47 +0300", "category": "Политическая война", "description": "МИД Ирана вызвал посла Франции в Тегеране в знак протеста против оскорбительных карикатур, опубликованных французским сатирическим журналом Charlie Hebdo, изображающих верховного лидера Исламской Республики Аятоллу Али Хаменеи, 5 января сообщает IRNA.Французский еженедельник опубликовал десятки карикатур на Хаменеи, которые, по его словам, были частью конкурса, который он запустил в прошлом месяце, чтобы поддержать антиправительственные протесты в Иране, вызванные смертью Махсы Амини в сентябре.«Исламская Республика Иран никоим образом не приемлет оскорбление своих исламских, религиозных и национальных святынь и ценностей», — заявил представитель министерства иностранных дел Насер Канаани французскому посланнику 5 января, сообщает государственное телевидение.Напомним, протесты в Иране началсь 16 сентября и сразу были поддержаны в западных и саудовских СМИ. В Иране были арестованы граждане из страны Европы, в том числе Франции, которые по данным полиции помогали с организацией протестов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/94beda0cfcdc.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Перу возглавила цифровую трансформацию в странах Тихоокеанского альянса", "link": "https://rossaprimavera.ru/news/0ebc6b94", "publish_date": "Thu, 05 Jan 2023 14:43:56 +0300", "category": "Экономическая война", "description": "Перу возглавляет цифровую трансформацию среди стран — участниц Тихоокеанского альянса, заявила секретарь правительства и цифровой трансформации при главе правительства Марушка Чокоба во время третьей сессии специальной парламентской комиссии по контролю за выполнением соглашения о Тихоокеанском альянсе. Об этом 4 января сообщает El Peruano.Во время своего выступления чиновница перечислила проблемы, с которыми необходимо столкнуться в области цифровых технологий: улучшение возможностей подключения к цифровым сетям, поощрение использования цифровой экономики, продолжение внедрения цифрового правительства и укрепление цифровой безопасности и доверия.Со своей стороны конгрессмен Энрике Вонг Пуджада выразил обеспокоенность по поводу цифрового разрыва, существующего на национальной территории из-за географических особенностей. Он подчеркнул, что в ближайшие месяцы Перу возьмет на себя временное председательство в Тихоокеанском альянсе, поэтому он должен взять на себя руководство преобразованиями цифровых технологий в регионе.Кроме того, Чокобар пообещал предпринять необходимые шаги для того, чтобы Исполнительная власть одобрила политику цифровой трансформации, которая имеет решающее значение для достижения поставленных целей и получения ведущей роли в регионе.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/09107b99497d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Амур» по буллитам обыграл «Барыс» в КХЛ", "link": "https://rossaprimavera.ru/news/fd6406f7", "publish_date": "Thu, 05 Jan 2023 14:40:28 +0300", "category": "Мир спорта", "description": "Хабаровский «Амур» дома переиграл по буллитам казахский «Барыс» со счетом 4:3 в хоккейном матче чемпионата КХЛ 5 января на стадионе «Платинум-Арена» в Хабаровске.За «Амур» отличились: Ян Дрозг — на 15-й минуте, Владислав Барулин — на 25-й минуте, Никита Гребёнкин — на 59-й минуте, Станислав Бочаров — на 65-й минуте с буллита.У «Барыса» забили: Аркадий Шестаков — на 21-й минуте, Дмитрий Шевченко — на 38-й минуте, Линден Вей — на 57-й минуте.После этого матча «Амур» занимает 10-е место с 44 очками в Восточной Конференции, а «Барыс» 8-е с 46 очками также в Восточной Конференции.Напомним, 6 января «Амур» вновь примет «Барыс» на своем льду.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/8c00bb97733b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "РФ готова пойти на диалог по поводу Украины, но на своих условиях — Путин", "link": "https://rossaprimavera.ru/news/0b8bfef1", "publish_date": "Thu, 05 Jan 2023 14:37:13 +0300", "category": "Политическая война", "description": "Россия открыта к серьезному диалогу по поводу урегулирования конфликта на Украине, но с соблюдением определенных условий, заявил президент России Владимир Путин 5 января во время телефонных переговоров со своим турецким коллегой Реджепом Тайипом Эрдоганом, сообщила пресс-служба Кремля.Россия может вступить в переговоры по политическому урегулированию конфликта, если Киев выполнит давно названные условия и будет учитывать новые территориальные реалии.Напомним, Донецкая и Луганская Народные Республики и подконтрольные РФ территории Херсонской и Запорожской областей провели 23–27 сентября референдумы о вхождении в состав России. Территории стремятся обезопасить себя от постоянных актов террора со стороны киевского режима и стран НАТО.После обработки всех бюллетеней в ДНР за вхождение в состав России высказалось 99,23% проголосовавших, в ЛНР — 98,42%, в Запорожской области — 93,11%, в Херсонской области — 87,05%.Запад сразу заявил, что не признает итогов референдумов на территориях, подконтрольных России.Президент Путин подписал законы о присоединении к России Херсонской и Запорожской области, Луганской Народной Республики и Донецкой Народной Республики 5 октября, после того как Конституционный суд РФ дал свое заключение о соответствии их Конституции России, Государственная дума и Совет Федерации их ратифицировали.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/23ed2d943146.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Теплая погода обрушила цены на газ в Европе до уровня 2021 года", "link": "https://rossaprimavera.ru/news/82d8feda", "publish_date": "Thu, 05 Jan 2023 14:37:11 +0300", "category": "Экономическая война", "description": "Впервые с 2021 года опустились ниже $700 за тысячу кубометров биржевые цены на газ в Европе 5 января, сообщает Fox News.После того как цены на газ резко выросли во время низких температур в начале декабря 2022 года, они упали во время наступившего периода более теплой погоды. Цена на природный газ в Европе уже находится на уровне, невиданном с начала спецоперации России на Украние.По мнению Джеймса Геллерта, генерального директора RapidRatings, установление теплой погоды — это именно то, что может вывести европейцев на уровень энергообеспечения до февраля 2022 года.«С точки зрения рынка, недавний всплеск акций, который мы наблюдали в начале декабря, благодаря почти четырехкратному росту цен на энергоносители из-за арктического зимнего взрыва, может начать падать» — сказал Геллерт FOX Business.Его слова подтверждает Тим Резван, аналитик по фондовому рынку из KeyBanc Capital Markets:«Высокие цены на природный газ, наблюдавшиеся ранее в 2022 году, этой зимой кажутся все более маловероятными», — сказал он.В будущем «одного холодного периода недостаточно, чтобы вызвать устойчивый рост цен в 2023 году, особенно когда за ним следует возврат к необычно теплой погоде» — добавил Резван.Накануне фьючерсы на природный газ на биржевых торгах в США упали более чем на 10% до 10-месячного минимума, так как прогнозы мягкой погоды и низкого спроса на отопление в январе вынуждают трейдеров отказаться от надежд на экстремальные холода в ближайшие недели.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Во Франции назвали безумием планы Макрона передать AMX-10RC Украине", "link": "https://rossaprimavera.ru/news/16017bcc", "publish_date": "Thu, 05 Jan 2023 14:32:31 +0300", "category": "Классическая война", "description": "Решение президента Франции Эммануэля Макрона передать киевскому режиму бронемашины AMX-10RC раскритиковал лидер французского движения «Патриоты» Флориан Филиппо 5 января в Twitter.Политик заявил, что передача Украине вооружения еще более оголит армию Франции и продлит украинский конфликт.«Мы должны прекратить посылать деньги и оружие и стремиться к миру: Макрон и НАТО явно делают обратное» — подчеркнул он.Решение Макрона оказать очередную помощь киевскому режиму крайне резко осудили читатели французской газеты, которые отметили, что Макрон на фоне слов о мире на Украине продолжает поставлять туда бронетехнику.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Дюжаррик не стал комментировать заявления Меркель и Олланда о Минске", "link": "https://rossaprimavera.ru/news/6dc2c0c1", "publish_date": "Thu, 05 Jan 2023 14:22:27 +0300", "category": "Политическая война", "description": "Заявление бывших лидеров Франции и Германии Франсуа Олланда и Ангелы Меркель о Минских соглашениях как о передышке для Киева не стал комментировать официальный представитель Генерального секретаря ООН Стефан Дюжаррик 5 января на брифинге.Дюжаррик назвал вопрос об отношении генсека ООН к Минским соглашениям в свете высказываний Меркель и Олланда правомочным, но отвечать на него не стал. Дюжаррик предложил сделать исторический анализ репортерам, официальным лицам, работавшим тогда, и историкам.Сама же ООН сейчас занята тем, как урегулировать конфликт, заявил дипломат.Напомним, бывший канцлер Германии Ангела Меркель заявила, что Минские соглашения были подписаны для того, чтобы дать передышку украинским властям и возможность подготовиться к новому конфликту. Олланд подтвердил ее слова.Минские соглашения были подписаны в 2015 году и должны были стать путем к урегулированию конфликта между Киевом и Донецкой и Луганской Народными Республиками. Они не захотели проводить антироссийскую политику Украины и выступили против этой политики с оружием в руках.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/721c4e7c2347.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "На Украину едут уже слаженные группы западных спецподразделений — НМ ДНР", "link": "https://rossaprimavera.ru/news/315ebd42", "publish_date": "Thu, 05 Jan 2023 14:20:22 +0300", "category": "Классическая война", "description": "На Украину под видом наемников приехали бойцы западных спецподразделений, заявил подполковник НМ ДНР, депутат парламента Андрей Баевский, 5 января сообщает ТАСС.Баевский рассказал, что большинство из прибывших на Украину сотрудников спецподразделений уволились с прежнего места службы. При этом он отметил, что между прибытием и выходом на задание есть совсем небольшой временной промежуток, максимум два месяца.«За это время подготовить и сладить отделение именно на таком уровне, на каком должна быть слажена группа для диверсионного либо разведывательного выхода, невозможно. То есть приезжают уже слаженные группы, подготовленные люди, которые специализируются на таких операциях», — пояснил офицер.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b92536b1b0cf.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Арестанта, занимавшегося экстремизмом, осудят в Иркутской области", "link": "https://rossaprimavera.ru/news/08338bad", "publish_date": "Thu, 05 Jan 2023 14:19:39 +0300", "category": "Реальная Россия", "description": "Арестанта, который вел пропаганду экстремистской организации, осудят в Иркутской области, 5 января сообщает следственный комитет региона.Молодой человек, находясь в СИЗО распространял среди арестованных идеологию «Арестантского уголовного единства» (организация, деятельность которой запрещена в РФ). Преступник объяснял, что означают слова, рассказывал о правилах и целях организации.По мнению следователей, 20-летний сибиряк занимался подобной деятельностью во всех местах, где он бывал: изолятор в Слюдянске, СИЗО в Иркутске, а после — в исправительной колонии в Ангарске.На молодого человека завели уголовное дело за помощь в организации деятельности экстремистской организации. Максимальное наказание по этой статье — 10 лет лишения свободы.Расследование завершено, дело с обвинительным приговором направлено в суд.Напомним, 12 декабря 2022 года в Иркутской области осудили двух арестантов, которые вели пропаганду «А.У.Е.» (организация, деятельность которой запрещена в РФ). Они вовлекали новых людей, якобы разъясняли уголовные понятия, а также требовали деньги на цели движения. Первого осудили на 4,5 года колонии общего режима, второго — 6 лет и 1 месяц колонии строгого режима.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c8dd2d54ac6c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Против власти Перу подана конституционная жалоба из-за гибели протестующих", "link": "https://rossaprimavera.ru/news/74c52c2f", "publish_date": "Thu, 05 Jan 2023 14:19:29 +0300", "category": "Политическая война", "description": "Конституционную жалобу на назначенного конгрессом президента Перу Дину Болуарте в связи с гибелью 22 человек в результате военных и полицейских репрессий во время протестов в декабре 2021 года подала член парламента от партии Cambio Democrático («Демократические перемены») Рут Луке. Об этом 5 января сообщает La República.Согласно документу, Дина Болуарте вместе с бывшим премьер-министром Педро Ангуло, а также министрами, среди которых бывший министр обороны, а ныне действующий глава правительства Перу Альберто Отарола, глава МВД Сезар Сервантес и министр юстиции и прав человека Хосе Тельо признаны виновными в нарушении конституции.Всем им законодательный орган Куско приписывает нарушение пяти статей Великой хартии вольностей, согласно которой президент обязана действовать в соответствии с конституцией и законам. При этом она обязана гарантировать полное соблюдение прав человека.«Однако во время чрезвычайного положения были убиты граждане, которые даже не участвовали в демонстрациях, что было со всей очевидностью продемонстрировано в случае с протестами в регионе Аякучо», — говорится в документе.Кроме того, Луке предъявила обвинения Ангуло, Отароле и Сервантесу в совершении убийств и нанесении тяжких телесных повреждений в ходе разгона протестующих полицией и армией. В своей жалобе законодатель утверждает, что эти чиновники «способствовали совершению противоправных действий, являясь частью структуры и аппарата власти, и имея полномочия принимать решения о вмешательстве национальной полиции и вооруженных сил».С другой стороны парламентарий напомнила, что по закону Перу «в любом случае запрещается стрелять без разбора». Это факт, который не был соблюден во время недавних протестов против Конгресса и правительства Дины Болуарте, указала она.Напомним, 7 декабря в Перу произошел правый переворот, в результате которого был смещен с должности левый лидер Педро Кастильо, который был арестован и заключен под стражу после объявления о роспуске Конгресса.Конгресс, объявивший импичмент законно избранному президенту Кастильо, назначил на должность президента премьер-министра страны Дину Болуарте. Это решение было тут же поддержано США.После госпереворота начались массовые протесты в разных регионах Перу, при разгоне которых погибло 28 граждан страны, 22 из которых были застрелены силовиками. Протестующие требуют возвращения Кастильо, роспуска Конгресса, отставки Болуарте и проведения досрочных выборов.Отметим, 4 января протестующие Перу возобновили после перемирия на праздники свои протестные акции с теми же требованиями.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/1f5072624ec8.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Минское «Динамо» в гостях одолело «Адмирал» в КХЛ", "link": "https://rossaprimavera.ru/news/95e97161", "publish_date": "Thu, 05 Jan 2023 14:18:28 +0300", "category": "Мир спорта", "description": "Владивостокский «Адмирал» дома уступил минскому «Динамо» со счетом 1:2 в хоккейном матче чемпионата КХЛ 5 января на стадионе «Фетисов-Арена» во Владивостоке.За «Адмирал» отличился Александр Горшков — на 44-й минуте.У «Динамо» забили: Ник Меркли — на 39-й минуте, Вадим Мороз — на 53-й минуте.После этого матча «Адмирал» занимает 6-е место с 55 очками в Восточной Конференции, а «Динамо» 8-е с 47 очками в Западной Конференции.Напомним, 8 января «Адмирал» примет казахский «Барыс», а «Динамо» днем ранее отправится к новосибирской «Сибири».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/594fc6db3fe1.jpg"}], "enclosure": null, "itunes": null, "other": {}}]