[{"title": "Путин выразил соболезнования родным и близким композитора Артемьева", "link": "https://rossaprimavera.ru/news/f43bfc40", "publish_date": "Thu, 29 Dec 2022 21:06:12 +0300", "category": "Реальная Россия", "description": "Свои искренние соболезнования родным и близким в связи со смертью в возрасте 85 лет композитора Эдуарда Артемьева выразил президент России Владимир Путин, 29 декабря телеграмма с соболезнованиями опубликована на сайте Кремля.«Примите глубокие соболезнования, слова поддержки и участия в связи с постигшим вас горем — кончиной Эдуарда Николаевича Артемьева. Его музыка связала многие поколения, стала символом, без преувеличения, целой исторической эпохи», — заявил Путин.Путин подчеркнул, что Артемьев был очень талантливым и неординарным композитором, преданный своему призванию.Это советский и российский композитор, проложивший свой особый путь в искусстве, считает Путин. С нами навсегда останутся его удивительно искренние и проникновенные мелодии, заявил Путин в телеграмме.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "ВСУ обстреляли город Клинцы Брянской области ракетами HIMARS", "link": "https://rossaprimavera.ru/news/57a7a2cf", "publish_date": "Thu, 29 Dec 2022 21:03:51 +0300", "category": "Классическая война", "description": "Ракеты HIMARS ВСУ были сбиты над Клинцами Брянской области, 29 декабря сообщают Брянские Новости.Утверждается, что украинские военнослужащие обстреляли город Клинцы, при этом российскому зенитно-ракетному комплексу С-300 удалось сбить несколько ракет, боеголовки которых упали на территорию промзоны. В результате этой атаки никто из людей не пострадал.Ранее брянский губернатор Александр Богомаз сообщил о сбитых на Клинцами украинских беспилотниках.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a66df5fced52.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В России разрешили дистанционный медосмотр водителей", "link": "https://rossaprimavera.ru/news/ce953a4c", "publish_date": "Thu, 29 Dec 2022 21:02:29 +0300", "category": "Экономическая война", "description": "Закон, разрешающий проводить медосмотры водителей дистанционно, подписал президент РФ Владимир Путин. Документ опубликован 29 декабря на официальном портале правовой информации.Согласно документу, в России вводится новый вид медосмотра — в течение рабочего дня или смены. Также медосмотры можно будет проводить при помощи изделий, осуществляющих дистанционный контроль за состоянием здоровья водителя.Отмечается, что в РФ зарегистрировано не менее 15 подобных изделий. При дистанционном медосмотре нужно будет обеспечить идентификацию личности работника. Водители также должны будут не менее двух раз в год очно проходить обследование на наличие в организме наркотических и иных веществ.Дистанционный медосмотр не допускается для водителей, перевозящих детей или опасные грузы, а также в случае рейсов длиной более 300 км.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Томской области по полисам ОСАГО выплатили почти 700 млн рублей", "link": "https://rossaprimavera.ru/news/4d53bdf4", "publish_date": "Thu, 29 Dec 2022 21:02:26 +0300", "category": "Экономическая война", "description": "Автовладельцы в Томской области получили от страховых компании по полисам ОСАГО 689 млн рублей, заявил в пресс-службе Отделения Томск Банка России, 29 декабря сообщает «Вести Томск».Эти выплаты были сделаны за период с января по сентябрь 2022 года. При этом размер выплаты вырос на 9,5% по сравнению с прошлым годом.Также по данным отделения Банка России, в Томской области за январь-сентябрь 2022 года было заключено 206,5 тысячи договоров ОСАГО на общую сумму около 1,3 млрд рублей.Напомним, в 2023 году планируют использовать камеры для выявления водителей, не заключивших договор ОСАГО.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e542baffc9fb.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Граждане назвали опыт СССР, необходимый современной России", "link": "https://rossaprimavera.ru/news/2b7e1735", "publish_date": "Thu, 29 Dec 2022 20:58:36 +0300", "category": "Война с историей", "description": "Ровно 100 лет назад был основан Союз Советских Социалистических Республик. Корреспонденты ИА Красная Весна в преддверии 30 декабря вышли на улицы городов Юга России, чтобы узнать, какой опыт, по мнению граждан, следует перенять современной России у Советского Союза.«Мне кажется, в первую очередь это система образования. Была лучшая структура донесения информации», — сказал мужчина из Новороссийска.По словам опрошенного из Ростова-на-Дону, «у Советского Союза современная Россия может научиться социальной защищенности, когда люди чувствовали себя хорошо и не боялись за завтрашний день».Сплоченность на производстве, воспитание будущих поколений, единство народа, дружность народа — такие положительные качества СССР также назвали граждане из Новочеркасска, Астрахани, Таганрога.", "description_links": ["/"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/56f0fd50e618.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Конгресс Перу выступил против вмешательства Мексики и Колумбии в дела Перу", "link": "https://rossaprimavera.ru/news/39059503", "publish_date": "Thu, 29 Dec 2022 20:58:23 +0300", "category": "Политическая война", "description": "Несогласие с продолжающимися актами вмешательства во внутренние дела Перу со стороны президентов Мексики и Колумбии осудили парламентарии Перу в ходе пленарного заседания Конгресса страны. Об этом 29 декабря сообщила пресс-служба парламента.«61 голосом „За“ пленарное заседание Конгресса одобрило предложение, в котором предлагается выразить свое несогласие с продолжающимися актами вмешательства во внутренние дела Перу со стороны президентов Андреса Мануэля Лопеса Обрадора [Мексика] и Густаво Петро [Колумбия]», — говорится в сообщении.При этом в Конгрессе призвали министерство иностранных дел Перу направить протест послам Колумбии и Мексики в Лиме.Отметим, президенты обеих стран несколько раз высказывались по поводу ситуации с бывшим президентом Педро Кастильо, который был свергнут Конгрессом страны 7 декабря после попытки распустить Конгресс. Официальные лица Мексики и Колумбии назвали Кастильо «политическим заключенным», а также не признали нынешнего президента Дину Болуарте. Кроме того, позиция обеих стран заключается в том, что Кастильо стал жертвой «государственного переворота», организованного правыми секторами Конгресса.Власти Перу сочли такое отношение вмешательством во внутренние дела страны, поэтому 20 декабря выслали посла Мексики в Лиме.Напомним, 7 декабря в Перу произошел правый переворот, в результате которого был смещен с должности левый лидер Педро Кастильо, который был арестован и заключен под стражу после объявления о роспуске Конгресса.Конгресс, объявивший импичмент законно избранному президенту Кастильо, назначил на должность президента премьер-министра страны Дину Болуарте. Это решение было тут же поддержано США.После госпереворота начались массовые протесты в разных регионах Перу. Граждане требуют возвращения Кастильо, роспуска Конгресса, отставки Болуарте и проведения досрочных выборов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fb8b85e5c248.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Монголии решили восстановить столицу Чингисхана", "link": "https://rossaprimavera.ru/news/4e041bd5", "publish_date": "Thu, 29 Dec 2022 20:57:36 +0300", "category": "Политическая война", "description": "Первой столицей Монгольской империи в 1235–1260 годах был город Каракорум и теперь он вновь станет столицей, заявил президент Монголии Ухнаагийн Хурэлсух, сообщает 29 декабря издание News.mn.«По случаю 860-летия со дня рождения великого императора Чингисхана президент Монголии издал указ о восстановлении столицы Великой Монголии Каракорума в историко-культурном памятнике Орхонской долины», — сообщает издание.Подчеркивается, что Каракорум может стать новым центром социально-экономического, а также культурного, духовного развития Монголии.Сообщается, что во времена Монгольской империи столица объединяла мировые цивилизации и религии. При этом уточняется, что Каракорум жил в мире, без войн и конфликтов.При этом не сообщается, что далеко от столицы Монгольской империи шли войны и все награбленное и завоеванное свозилось в столицу.В настоящее время город Каракорум является малонаселенным центром округа Хархорин. Он расположен в 350 км к востоку от действующей в настоящее время столицы Монголии Улан-Батора.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/3909a37db097.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "На Тайване всерьез началась новая волна заражений COVID-19", "link": "https://rossaprimavera.ru/news/0baa2d8c", "publish_date": "Thu, 29 Dec 2022 20:57:33 +0300", "category": "Социальная война", "description": "Количество заражений COVID-19 в сутки на Тайване превысило 25 тысяч, заявил главный центр эпидемиологии (CECC) острова, сообщил 29 декабря портал Taiwan News.В этот день центр сообщил о 27 803 случаях заражения COVID-19 на острове. 152 случая были зарегистрированы среди приехавших на остров из-за границы.Напомним, медицинские власти Тайваня объявили о начале новой волны эпидемии COVID-19 штамма «Омикрон». Количество зараженных на прошедшей неделе выросло на 12% по сравнению с предшествовавшей.По мнению специалистов центра новая волна будет не такой серьезной, как предыдущая. Они прогнозировали, что в пике количество заражений в день вряд ли превысит 20 000 в день. Пик новой волны придется на конец января, начало февраля.Весной 2022 года Тайвань принял стратегию, названную «Новая тайваньская модель». Она предполагает отказ от полного подавления заболеваемости. Стратегия предполагает снижение нагрузки на медицинские учреждения и возвращение населения к более-менее нормальной жизни.Решение о принятии новой стратегии основано на том, что новый штамм «Омикрон» не вызывает тяжелых симптомов, как предыдущие штаммы. У 99,7% зарегистрированных заболевших симптомов не было вовсе, либо они были минимальными.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/51a073002ad8.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Жители Клинцов Брянской области сообщили о взрывах над городом", "link": "https://rossaprimavera.ru/news/d0b53f81", "publish_date": "Thu, 29 Dec 2022 20:57:13 +0300", "category": "Классическая война", "description": "О взрывах над городом сообщили сегодня жители Клинцов Брянской области, 29 декабря сообщают Брянские Новости.Предположение о том, что сработала система ПВО, было подтверждено губернатором.Горожане опубликовали снимки дымного следа, которые показывают, как работает система ПВО.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/44c2ed707c16.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Уходящий министр обороны Израиля сообщил пилотам о планах атак на Иран", "link": "https://rossaprimavera.ru/news/21822121", "publish_date": "Thu, 29 Dec 2022 20:57:00 +0300", "category": "Классическая война", "description": "Уходящий в отставку министр обороны Израиля Бенни Ганц заявил пилотам — выпускникам ВВС, что в ближайшие годы они могут принять участие в нанесении удара по ядерным объектам Ирана, 28 декабря сообщило издание The Times of Israel.«Израиль значительно повысил свою готовность в последние годы и готовится к возможному нападению на Иран», — сказал Ганц на авиабазе израильских ВВС Хацерим на юге Израиля в своем последнем выступлении в качестве министра обороны.«Вы можете через два-три года пересечь небо на восток и принять участие в атаке на ядерные объекты в Иране, к которой мы готовимся», — сказал он.За последние два года Армия обороны Израиля активизировала усилия по подготовке реальной военной угрозы ядерным объектам Тегерана, поскольку Иран вряд ли вернется к ядерной сделке 2015 года с мировыми державами.Армия обороны Израиля заявила, что время от времени она атакует склады оружия в Сирии, предназначенные для поддерживаемых Ираном ополченцев, главным из которых, пишет издание, является ливанское движение «Хезболла».«Другим из вас, возможно, придется улететь вглубь территории Ливана и Сирии или отправиться на миссию по спасению евреев по всему миру. Я верю в вашу способность преуспеть в этих миссиях не только благодаря превосходному самолету, на котором вы будете летать, но и благодаря вашей морали и профессионализму», — добавил Ганц.В ходе церемонии уходящий премьер-министр Яир Лапид в своем обращении к пилотам-выпускникам также высказался об обширных возможностях Израиля.«Две недели назад мы провели масштабные совместные учения с ВВС США. Учения, имитирующие атаку за тысячи километров от границ Израиля, стали первыми из серии запланированных на ближайшее время учений», — сказал Лапид.«Наши враги должны знать, что мы не будем бездействовать перед лицом угроз, которые мы считаем экзистенциальными. Я обсуждал это с новым премьер-министром Нетаньяху, и это один из немногих вопросов, по которым в израильской общественности существует консенсус. Ни одно израильское правительство не согласится на то, чтобы Иран стал ядерным. Если нужно будет действовать, будем действовать», — добавил Лапид.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/eb67109924e9.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В конфликте МОК и России видны обнадеживающие признаки — президент МОК", "link": "https://rossaprimavera.ru/news/3ff1b0fa", "publish_date": "Thu, 29 Dec 2022 20:55:14 +0300", "category": "Информационно-психологическая война", "description": "В ситуации с отстранением спортсменов из России и Белоруссии от международных соревнований видны обнадеживающие признаки, заявил президент Международного олимпийского комитета (МОК) Томас Бах в своем новогоднем послании, опубликованном на сайте МОК 29 декабря.Бах написал, что одним из обнадеживающих признаков того, что изоляция российских и белорусских спортсменов может закончиться, является «принятие Генассамблеей ООН, куда входят Россия и Украина, резолюции „Спорт как фактор устойчивого развития“ от 1 декабря». Эта резолюция, написал президент МОК, вселяет надежду на то, «что это приблизит нас к возможности еще раз полностью соответствовать миссии спорта по объединению всего мира».Он напомнил, что МОК, приняв защитные меры «для обеспечения честности международных спортивных соревнований», фактически выступил против миссии по объединению всего мира в соревнованиях, так как «нам приходилось запрещать участие спортсменов только на основании их паспорта».Бах отметил, что в последнее время «прозвучало много обнадеживающих заявлений и заявлений ряда отдельных мировых лидеров, поддерживающих нашу объединяющую олимпийскую миссию».Напомним, МОК в конце февраля 2022 года издал рекомендации всем международным спортивным федерациям не допускать российских и белорусских спортсменов к участию в соревнованиях из-за ситуации на Украине.В итоговой декларации олимпийского саммита в швейцарской Лозанне, принятой в декабре 2022 года, была выражена всеобщая поддержка инициативы Олимпийского совета Азии по пересмотру этих защитных мер.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e0e68f3e344b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Иракские силы безопасности арестовали десять террористов", "link": "https://rossaprimavera.ru/news/6738ec55", "publish_date": "Thu, 29 Dec 2022 20:54:32 +0300", "category": "За рубежом: реальный мир", "description": "Иракские военные истребители F-16 нанесли удары по двум местам дислокации боевиков ИГИЛ (организация, деятельность которой запрещена в РФ) в иракской провинции Дияла, 29 декабря сообщает Shafaq News.Согласно информации службы безопасности, иракские авиационные силы уничтожили два опорных пункта в районе Нарин, недалеко от Ханакина, где скрывались десять террористов.Кроме того, контртеррористическая служба арестовала видных членов ИГИЛ (организация, деятельность которой запрещена в РФ) в Багдаде и Аль-Анбаре, так называемых Абу Ахмеда Аль-Джумайли и Абу Хусейна аль-Марави.В 2017 году Ирак объявил об окончательной победе над ИГИЛ (организация, деятельность которой запрещена в РФ) после того, как иракские войска изгнали его последние остатки из страны, спустя три года после того, как группировка боевиков захватила около трети территории Ирака.Тем не менее, у ИГИЛ (организация, деятельность которой запрещена в РФ) все еще есть спящие ячейки в нескольких иракских провинциях.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/865ee9173484.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Зеленский согласовал ввоз на Украину Starlink без пошлин и НДС", "link": "https://rossaprimavera.ru/news/16452d62", "publish_date": "Thu, 29 Dec 2022 20:48:26 +0300", "category": "Экономическая война", "description": "На Украине разрешили ввозить станции для спутникового интернета Starlink и энергооборудование без налогов и таможенных пошлин, эти законы подписал президент Украины Владимир Зеленский 29 декабря, сообщает сайт Верховной рады.По словам депутатов, законы вернулись в Раду уже подписанные Зеленским и вступят в силу через несколько дней — с 2–3 января.Помимо этого, были временно отменены сборы на ввоз на Украину генераторов и другого энергооборудования.Пока действие этого особого режима провоза через границу будет длиться до мая 2023 года, однако он может быть продлен на более длительное время.Кроме того, теперь на Украине разрешили хранить до 2 тыс. литров топлива без получения лицензии.Напомним, на основе станций Starlink Запад развернул систему связи для подразделений ВСУ.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/305954ea545e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Бывший генсек НАТО Расмуссен посетит Тайвань", "link": "https://rossaprimavera.ru/news/b4db9c9d", "publish_date": "Thu, 29 Dec 2022 20:47:45 +0300", "category": "Политическая война", "description": "Визит на Тайвань намерен совершить бывший генеральный секретарь НАТО, возглавляющий сейчас созданный им фонд «Альянс за демократию» Андерс Фог Расмуссен, заявило министерство иностранных дел острова 29 декабря, сообщил портал Taiwan News.Расмуссен приедет на Тайвань 3 января и пробудет там до 5 января. Он встретится с президентом Цай Инвэнь и вице-президентом Лаем Циндэ. Он посетит традиционный в таких случаях банкет у министра иностранных дел острова Джозефа Ву. Также он проведет встречи с членами парламента острова и представителями аналитических центров.Напомним, в 2019 году Джозеф Ву выступал на ежегодном Демократическом саммите в Копенгагене, организованным «Альянсом за демократию». С 2020 года каждый год приглашение на саммит получает Цай Инвэнь.Расмуссен неоднократно призывал мировое сообщество обратить внимание на ситуацию в Тайваньском проливе и оказывать помощь острову в его противостоянии с Китаем.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/482dadc569b2.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Россия восстанавливает дороги в ЦАР", "link": "https://rossaprimavera.ru/news/792ab84b", "publish_date": "Thu, 29 Dec 2022 20:47:11 +0300", "category": "Экономическая война", "description": "Стремление обеспечить страну качественной инфраструктурой и помочь в восстановлении дорог в Центральноафриканской Республике (ЦАР) выразила Россия, 29 декабря сообщает Nouvelles Plus.Россия поддержала президента ЦАР Туадеру в его стремлении обеспечить страну качественной инфраструктурой и выразила готовность помочь в восстановлении дорог, которые имеют большое значение для развития экономики ЦАР.Ремонтно-строительная бригада из России уже восстановила более половины дороги Сибут-Гримари. Раньше это расстояние водители проезжали за три часа, теперь дорога занимает всего час времени.Местные жители подходят к рабочим, пожимают им руки и всячески помогают, предлагая кров и еду. Местные силы безопасности оказывают помощь по перекрытию дорог при работе тяжелой техники.По многочисленным просьбам местных жителей дорожники из России приняли решение продлить работы и восстановить еще один участок дороги Грюмари-Бамбари.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a070251f83f2.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Боливии губернатору Санта-Крус могут дать 6 месяцев превентивного ареста", "link": "https://rossaprimavera.ru/news/bcd1062f", "publish_date": "Thu, 29 Dec 2022 20:45:48 +0300", "category": "Политическая война", "description": "Предварительного заключения сроком шесть месяцев потребовала прокуратура Боливии для губернатора департамента Санта-Крус Луиса Фернандо Камачо, арестованного накануне, 29 декабря пишет газета El Tiempo.Губернатору Санта-Крус — оппозиционному ультраправому политику предъявлено обвинение в терроризме. Прокуратура указала, что существует риск, что политик может сбежать из страны или препятствовать проведению следствия.Камачо проходит по делу о госперевороте 2019 года. Тогда он был гражданским лидером и организовывал массовые беспорядки, послужившие причиной для того, чтобы высокопоставленные военные потребовали избранного президента Боливии Эво Моралеса уйти в отставку.Прокуратура утверждает также, что у Камачо была договоренность с военными и полицией, чтобы они не препятствовали беспорядкам.Кроме того, это указывает на то, что Камачо вступил в контакт с вооруженными силами и полицией, чтобы они не выполняли свою конституционную работу.Напомним, Луис Фернандо Камачо — выходец из бывший ультраправый гражданский лидер — организатор уличных беспорядков во время госпереворота 2019 года в Боливии. Возглавив департамент Санта-Крус Камачо объявил курс на «федерализацию» страны.Камачо возглавил 36-дневные протесты своего региона, требуя проведения переписи населения в 2023 года.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c882440a2304.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Путин подписал закон о введении квоты для героев РФ при поступлении в вузы", "link": "https://rossaprimavera.ru/news/f94f7af0", "publish_date": "Thu, 29 Dec 2022 20:43:29 +0300", "category": "Реальная Россия", "description": "Президентом России Владимиром Путиным подписан закон, который вводит специальную квоту для героев спецоперации на Украине при их поступлении в вузы РФ, соответствующая поправка к закону «Об образовании в РФ» опубликована 29 декабря на официальном портале правовой информации.Теперь законом вводится специальная квота в 10% по направлениям подготовки специальности, которая позволяет героям России и лицам, награжденным тремя орденами Мужества, поступить в вузы без вступительных экзаменов.Помимо этого, законом введена 10%-ная квота на первоочередное зачисление в университеты для детей военных, получивших ранения, увечья и контузии в зоне боевых действий.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/054ff0256a36.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Врачи не нашли признаков отравления у Саакашвили", "link": "https://rossaprimavera.ru/news/d51787b9", "publish_date": "Thu, 29 Dec 2022 20:40:16 +0300", "category": "Политическая война", "description": "Врачи тбилисской клиники «Вивамед», куда в мае 2022 года перевели из тюрьмы экс-президента Грузии Михаила Саакашвили, провели у него ряд обследований, но не выявили признаков отравления, заявила невролог медучреждения Тамар Абашидзе 29 декабря на судебном заседании в Тбилиси.«Проведенные нами исследования не дали нам никаких положительных показателей. По полученной нами информации лабораторных результатов, подтверждающих интоксикацию, у нас нет», — сказала Абашидзе.Она добавила, что у Саакашвили при этом замечена отрицательная динамика с точки зрения неврологии.В суде также допросили врача-токсиколога из США Дэвида Смита, который ранее заявлял об отравлении экс-президента мышьяком и ртутью. Он не смог точно сказать, на основании какого исследования сказал про мышьяк. В представленном заключении лондонской лаборатории LMS данного вещества не нашли, и токсиколог сказал, что это было в «одной из немецких лабораторий», но не вспомнил ее название.Напомним, адвокаты Саакашвили вместо того, чтобы доказывать его невиновность выбрали стратегию, в ходе которой пытаются добиться от суда отсрочки отбывания наказания на основании плохого состояния здоровья. 29 декабря прошло второе судебное заседание по рассмотрению ходатайства об освобождении экс-президента.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f57b31f2d5fb.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Ираке провели более 300 операций против боевиков в 2022 году", "link": "https://rossaprimavera.ru/news/e122b876", "publish_date": "Thu, 29 Dec 2022 20:39:59 +0300", "category": "За рубежом: реальный мир", "description": "Международная коалиция во главе с США объявила о проведении более 300 операций против ИГИЛ (организация, деятельность которой запрещена в РФ) в Ираке и Сирии в 2022 году, 29 декабря сообщает Shafaq News.«В течение 2022 года было проведено 313 военных операций против экстремистской организации в Ираке и Сирии. Общая сумма совместных операций составила 108 в Сирии и 191 в Ираке», — говорится в заявлении Глобальной коалиции.В заявлении добавлено, что ни один американский солдат не был убит в ходе этих операций.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/51feb91701b6.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Запорожская и Свердловская области договорились о сотрудничестве", "link": "https://rossaprimavera.ru/news/aaccb565", "publish_date": "Thu, 29 Dec 2022 20:38:37 +0300", "category": "Экономическая война", "description": "Меморандум о сотрудничестве подписали министерство промышленности и энергетики Запорожской области и министерство промышленности и науки Свердловской области 29 декабря, написал врио губернатора Запорожской области Евгений Балицкий в своем Telegram-канале.По его словам, стороны начнут делиться опытом в промышленной сфере. Балицкий отметил, что продукция Запорожской области может «составить конкуренцию и отечественным предприятиям, и европейским компаниям».В меморандуме определены, какие компании областей будут сотрудничать, какие направления для работы наиболее приоритетные.Напомним, ранее президент РФ Владимир Путин подписал закон о дополнительной соцподдержке чиновников и их семей в новых регионах РФ в случае, если работники получили увечья или погибли.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2d240abba465.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Суровая игра Armored Core VI отмечена в Steam как «расслабляющая» и «милая»", "link": "https://rossaprimavera.ru/news/fccf6282", "publish_date": "Thu, 29 Dec 2022 20:37:24 +0300", "category": "За рубежом: реальный мир", "description": "Жесткая видеоигра Armored Core VI: Fires of Rubicon отмечена тегами «расслабляющая», «милая» и «симулятор свиданий», 29 декабря на площадке Steam.Вероятно, так шутят фанаты творчества гейм-дизайнера Хидэтаки Миядзаки и его студии FromSoftware, известных своими беспощадными к геймерам видеоиграми серии Dark Souls, а также проектами Bloodborne и Elden Ring. На площадке Steam есть возможность назначать игре пользовательские теги. Скорее всего, так Armored Core VI и попала в раздел романтических игр о свиданиях.Нечто подобное уже случалось, когда видеоигра Elden Ring находилась в разработке. Она также получала ряд тегов, резко контрастирующих с ее реальным содержанием.Напомним, серия Armored Core — боевики о битвах гигантских боевых роботов. Предыдущая игра серии — Armored Core: Verdict Day — вышла 9 лет назад. Новая часть серии была анонсирована студией FromSoftware на мероприятии The Game Awards 2022.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/6e3807ebaa1f.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Власти Республики Сербской обсудили с китайцами строящиеся проекты", "link": "https://rossaprimavera.ru/news/17869341", "publish_date": "Thu, 29 Dec 2022 20:37:21 +0300", "category": "Экономическая война", "description": "Премьер-министр Республики Сербской Радован Вискович беседовал сегодня в Баня-Луке с делегацией китайской компании China Shandong International Economic & Technical Assistance Group Ltd, которая строит автомагистраль Баньялука — Приедор, о ходе строительных работ, 29 декабря сообщает «Радио и телевидение Республики Сербской».«В ходе встречи было отмечено, что строительные работы ведутся в соответствии с предусмотренной динамикой и созданными предпосылками, и заявлено, что они будут дополнительно активизированы весной, с началом нового строительного сезона», — об этом сообщило правительство Республики Сербской.Вискович отметил, что с завершением процесса экспроприации на большей части маршрута созданы условия для начала еще более интенсивных работ весной.Китайская делегация во главе с заместителем директора Shandong Чжаном Цзяньчао сообщила, что к сентябрю 2023 года будет завершен концептуальный проект продолжения этой дороги по маршруту Приедор-Нови-Град.Вискович сообщил китайским партнерам, что, помимо автомагистрали Баня-Лука — Приедор, подготовка проектной документации для строительства будущей автомагистрали Биелина — Соколац является особым приоритетом, которая, в соответствии с ранее подписанным меморандумом, также была поручена в этой компании.В то же время представители Shandong выразили заинтересованность в проектах в области реконструкции железнодорожной инфраструктуры, а также возможное партнерство в этой области.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fe71f4e487bc.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Путин подписал закон об отмене возрастной маркировки для Библии", "link": "https://rossaprimavera.ru/news/8cd54b84", "publish_date": "Thu, 29 Dec 2022 20:35:13 +0300", "category": "Культурная война", "description": "Президентом России Владимиром Путиным подписан закон, который отменяет возрастную маркировку для Библии, Танаха, Корана, и Ганджура, а также для литературных произведений, входящих в школьную программу, соответствующий документ 29 декабря опубликован на официальном портале правовой информации.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d0ea4acc1118.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Намибии ожидается всплеск COVID-19", "link": "https://rossaprimavera.ru/news/60733b18", "publish_date": "Thu, 29 Dec 2022 20:35:05 +0300", "category": "За рубежом: реальный мир", "description": "Увеличение числа заболеваемости COVID-19 зафиксировали медики Намибии, 29 декабря сообщает All Africa.В регионах Хомас в прошлом месяце было зафиксировано 56 случаев заболевания, в Харас 57 и Эронго 28.В этом месяце в Хомас зарегистрировано уже 89 случаев, в то время как Эронго сообщил о 38 случаев и Ошана о 15 заболевших коронавирусом.«Текущие эпидемиологические данные указывают на то, что по всей стране наблюдается низкий уровень тестирования, в то время как уровень положительных результатов неуклонно растет», — заявил исполнительный директор министерства здравоохранения Бен Нангомбе.Также министр призвал население страны чаще проходить тестирование на COVID-19.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b4bebe9190d2.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Хуснуллин: строительство водовода ДОН — ДНР будет завершено к 1 марта", "link": "https://rossaprimavera.ru/news/9042f359", "publish_date": "Thu, 29 Dec 2022 20:34:48 +0300", "category": "Социальная война", "description": "Строительство 200-километрового водовода от реки Дон в Донецкую Народную Республику должно быть завершено к 1 марта 2023 года, заявил заместитель председателя Правительства РФ Марат Хуснуллин 29 декабря на брифинге в Москве.Хуснуллин сказал, что проблемы с водой в Донецке вызваны тем, что часть водовода из Северского Донца находится до сих пор под контролем киевских силовиков.По этой причине, сказал он, правительство России для того, чтобы чтобы уйти от этой зависимости, приняло беспрецедентное решение — «мы строим водовод из реки Дон из Ростовской области». В наших планах, сказал Хуснуллин — «к 1 марта этот водовод закончить».По словам заместителя председателя правительства, в работах в круглосуточном режиме задействованы 2,5 тысячи строителей.Напомним, ранее сообщалось, что Правительство РФ приняло решение о строительстве нового водовода протяженностью 194 км в середине ноября.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d171b30368d7.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Учителя в Нидерландах считают, что дети должны узнавать о рабстве с 7 лет", "link": "https://rossaprimavera.ru/news/4942860d", "publish_date": "Thu, 29 Dec 2022 20:33:42 +0300", "category": "Политическая война", "description": "Начальные школы должны знакомить голландских детей в раннем возрасте с историей рабства в Нидерландах, заявила глава ассоциации учителей истории в Нидерландах Марьян де Гроот-Рувекамп, написали 29 декабря в газете De Telegraaf.По словам учителя, это относится к детям младшего школьного возраста в возрасте семи лет, которых следует учить колониальной истории и наследию рабства.«Критический подход к информации о нашем собственном прошлом лучше всего начинать в раннем возрасте, — сказала Де Гроот-Рувекамп, говоря о поиске новых подходов к программе обучения основам гражданственности в Нидерландах.Напомним, недавно премьер-министр Нидерландов Марк Рютте извинился от имени голландского государства за причастность государства к рабству. В своем выступлении Рютте объявил, что Нидерланды возьмут на себя ответственность за свое колониальное прошлое, а правительство Нидерландов учредит фонд в размере €200 миллионов для инвестиций в социальные инициативы, помощи людям в преодолении последствий работорговли и в память о порабощенных в прошлые века и их потомков.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d876baefd354.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Тайвань поблагодарил США за одобрение поставок ему миноукладчиков Vоlcano", "link": "https://rossaprimavera.ru/news/f983f51c", "publish_date": "Thu, 29 Dec 2022 20:33:29 +0300", "category": "Классическая война", "description": "Благодарность за одобрение поставок на Тайвань новой партии военного оборудования, включая миноукладчики, выразил США представитель офиса президента Хавьер Чан 29 декабря, сообщил портал Taiwan News.Чан поблагодарил американское правительство за поддержку в деле укрепления обороноспособности острова. Оно в этот же день одобрило сделку по продаже Тайваню военного оборудования, среди которого миноукладчики M139 Volcano стоимостью $180 млн.Эти машины предназначены для минирования местности противотанковыми минами. Они могут быть установлены как на колесную базу M977, так и на вертолеты Black Hawk. Их мобильность поможет Тайваню действовать, согласно стратегии асимметричного ответа, заявил Чан.Напомним, миноукладчик Volcano был разработан в 1980-х годах. В конце 1990-х все они были отправлены на консервацию на более чем 20 лет из-за изменившихся методов применения войск на полях сражений.Однако в начале 2010-х годов США стали снимать их с консервации, чтобы дать наземным силам возможности по минированию.Поставка миноукладчиков одобрена Госдепартаментом США в свете усиление китайской военной активности вокруг Тайваня. Теперь поставка должна быть одобрена Сенатом.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/87139775dce2.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В России продлили срок выхода из украинского гражданства для госслужащих", "link": "https://rossaprimavera.ru/news/31f0b69f", "publish_date": "Thu, 29 Dec 2022 20:32:04 +0300", "category": "Социальная война", "description": "Граждане России, имеющие также гражданство Украины, смогут работать на государственной службе в РФ до 30 июня 2024 года. Соответствующий закон подписал российский президент Владимир Путин, документ опубликован 29 декабря на официальном портале правовой информации.Закон касается граждан Украины, которые не могут прекратить гражданство по независящим от них причинам. После указанного срока граждане России, желающие работать на государственных или муниципальных должностях, должны будут обязательно прекратить гражданство Украины.После начала СВО с территории Украины в Россию стали массово переезжать украинские граждане. По словам заместителя главы МВД РФ Игоря Зубова, многие из них готовы были выйти из украинского гражданства, однако Киев не позволял это сделать.Напомним, на данный момент граждане РФ с двойным гражданством должны быть уволены с государственных или муниципальных должностей с 1 января 2023 года.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/367cdf4e1fa3.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В США женщину осудили за ритуальное убийство ее детей", "link": "https://rossaprimavera.ru/news/07367844", "publish_date": "Thu, 29 Dec 2022 20:29:26 +0300", "category": "Война идей", "description": "Мать из Массачусетса была приговорена к пожизненному заключению за убийство двух своих сыновей во время «ритуала вуду» в 2018 году, сообщил 28 декабря сайт The Post Millenial.Чернокожая Латарша Сандерс из Броктона, штат Массачусетс, была приговорена к двум пожизненным заключениям за убийство первой степени после того, как присяжные признали ее виновной в убийстве ее сыновей пяти и восьми лет.Судья также приговорил ее к дополнительным десяти годам тюремного заключения за запугивание свидетелей во время вынесения приговора окружным судом Плимута в среду.27 декабря присяжные признали ее виновной после всего лишь четырехчасового обсуждения, несмотря на то, что судебный процесс длился девять дней, сообщила окружная прокуратура Плимута.Ужасный инцидент произошел в феврале 2018 года, когда полиция приехала на вызов в дом Сандерс и нашла двух ее сыновей убитыми и уложенными обратно в кровати в рамках того, что, по их словам, было ритуалом вуду.Комментарий редакцииПо мере того, как в мире ослабевает влияние христианства и наложенный им запрет на человеческие жертвоприношения, число таких случаев неизбежно будет расти. Напомним, что почти все языческие культы допускали жертвоприношение людей если не регулярно, то в чрезвычайных ситуациях.А в США, помимо культа вуду, стремятся возродить культы ацтеков и майя, у которых, согласно мнению исследователей, человеческие жертвоприношения были рутиной.Сатанисты в США уже выиграли в суде дело, разрешающее ритуальные аборты. Видимо, недолго осталось ждать, когда язычники или сатанисты потребуют в суде признать их право приность людей в жертву. Для начала, с ее согласия.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b3d25096e766.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Омске запланировали построить новое кладбище за 120 млн рублей", "link": "https://rossaprimavera.ru/news/17de8213", "publish_date": "Thu, 29 Dec 2022 20:28:41 +0300", "category": "Реальная Россия", "description": "Строительство нового кладбища площадью 19 гектаров начнется в 2023 году в Омске, 29 декабря сообщает НГС55.Располагаться оно будет в Старом Кировске недалеко от Ново-Кировского кладбища.Сообщается, что проект, разработанный компанией ПЦ «Капитель», был подтвержден государственной экспертизой. Смета строительства оценена в 120 млн рублей.Заместитель директора департамента городского хозяйства сообщил, что 10 гектаров будут использоваться непосредственно для захоронений, на оставшихся 9 будут располагаться хозпостройки, подъездные пути и тропинки. Всего кладбище рассчитано на 6,5 тыс. мест для погребения.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/61bf49ed7f6e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Узбекистане по новым учебникам будут учить в 14 пилотных школах", "link": "https://rossaprimavera.ru/news/2a859cf9", "publish_date": "Thu, 29 Dec 2022 20:28:27 +0300", "category": "Социальная война", "description": "По новым учебникам с нового учебного года в 14 пилотных школах начнут обучать школьников, сообщает 29 декабря пресс-служба президента Узбекистана.Сообщается, что с новыми учебниками ознакомился президент Узбекистана Шавкат Мирзиёев 29 декабря на образовательной выставке. Для запуска пилотного проекта с новыми школьными учебниками отобрали 14 пилотных школ, а педагоги специально прошли семинары-тренинги, на которых освоили новые методики преподавания.Уточняется, что на практических примерах отобранных школ будут составлены технические и инфраструктурные стандарты для всех среднеобразовательных учебных заведений Узбекистана по принципу 4K — критическое мышление, креативность, коллаборация и коммуникация.Напомним, учебники для 1−4-х классов, а также рабочие тетради и методические пособия для учителей были заново разработаны рабочей группой на основе зарубежных методик и принципа 4K. Кто именно их разрабатывал не сообщается. Зато сообщается, что в основу данных методик вошли типовые задания международных программ PISA, PIRLS, TIMSS, EGMA, EGRA.", "description_links": [], "description_images": [{"alt": "", "source": "https://president.uz/uploads/26cd41fd-cf63-0432-7ad8-37fd43fa29f5_lists_slider_5797.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Верховный суд Перу отклонил апелляцию Педро Кастильо, оставив его в тюрьме", "link": "https://rossaprimavera.ru/news/68cebcd0", "publish_date": "Thu, 29 Dec 2022 20:27:58 +0300", "category": "Политическая война", "description": "Апелляционную жалобу на обвинительный приговор Педро Кастильо отклонил Верховный суд Перу, оставив бывшего президента на 18 месяцев в предварительном заключении в пенитенциарном учреждении Барабадильо. Об этом 29 декабря сообщил информ-портал Resumen Latinoamericano.«Я никогда не совершал преступления мятежа, я никогда не брал в руки оружие и никогда никого не призывал к этому», — сказал Кастильо в суде.Пять судей Постоянной уголовной палаты отклонили ходатайство защиты отстраненного президента, заявив, что обвинения были обоснованными и «должным образом мотивированными». Кроме того, они высказали опасения, что существует риск побега, поскольку Мексика приняла семью бывшего президента и уже заявила, что может предложить Кастильо политическое убежище.Сообщается, что, если Кастильо будет признан виновным в четырех инкриминируемых ему преступлениях, он может быть приговорен к лишению свободы на срок до десяти лет.«Несправедливое заключение, которое они мне навязали, только поляризовало нашу страну. Я прошу положить конец ненависти и предоставить мне свободу», — сообщил Кастильо во время судебного заседания.Напомним, 7 декабря в Перу произошел правый переворот, в результате которого был смещен с должности левый лидер Педро Кастильо, который был арестован и заключен под стражу после объявления о роспуске Конгресса.Конгресс, объявивший импичмент законно избранному президенту Кастильо, назначил на должность президента премьер-министра страны Дину Болуарте. Это решение было тут же поддержано США.После госпереворота начались массовые протесты в разных регионах Перу. Граждане требуют возвращения Кастильо, роспуска Конгресса, отставки Болуарте и проведения досрочных выборов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f9cc275baa75.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Система ПВО в Брянской области уничтожила беспилотники", "link": "https://rossaprimavera.ru/news/2f4f5728", "publish_date": "Thu, 29 Dec 2022 20:27:29 +0300", "category": "Классическая война", "description": "Беспилотные летательные аппараты сбиты в Клинцовском районе Брянской области, 29 декабря сообщил губернатор Александр Богомаз в своем Telegram-канале.«На территории Клинцовского района работает наша система ПВО. <…> В результате работы были сбиты БПЛА», — написал он.Глава региона отметил, что разрушений и пострадавших нет.Напомним, 26 декабря сообщалось, что ликвидирована украинская диверсионная группа, пытавшаяся проникнуть в Брянскую область. Четырех диверсантов уничтожили в ходе боестолкновения на границе с Украиной. Вооружены они были немецкими пистолетами-пулеметами SIG Sauer.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f0c193e8ec96.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Кадыров предложил Грозный как место будущего суда над Зеленским", "link": "https://rossaprimavera.ru/news/023ab9e5", "publish_date": "Thu, 29 Dec 2022 20:27:28 +0300", "category": "Информационно-психологическая война", "description": "Грозный надо выбрать местом будущего суда над главой Украины Владимиром Зеленским, предложил глава Чечни Рамзан Кадыров 29 декабря, отвечая на вопрос на прямой линии.«Я считаю,… Зеленского лучше судить в Грозном. В Киеве не будет справедливости, а справедливость должна восторжествовать…», — отметил Кадыров.Так он ответил на вопрос, где надо судить Зеленского, когда его вытащат «из его бункера», заданный бойцами на фронте.По его словам, такой исход поможет побыстрее покончить с этой нечистью.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/7d5188f27982.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Сенат Нигерии принял бюджет на 2023 год", "link": "https://rossaprimavera.ru/news/0a1f818b", "publish_date": "Thu, 29 Dec 2022 20:24:42 +0300", "category": "Экономическая война", "description": "Бюджет на 2023 финансовый год принял сенат Нигерии, 29 декабря сообщает All Africa.Бюджет Нигерии был увеличен до $49 млрд с $47,4 млрд в прошлом году.Законодатели также повысили базовую цену на нефть с $70 до $75, чтобы отразить текущую рыночную стоимость нефти за баррель на международном рынке.В то время как экономисты говорят, что правительство тратит больше денег на погашение долгов, чем на образование и здравоохранение, президент Бухари заявил, что у его администрации не было другого выбора, кроме как занять средства для выхода из двух рецессий за последние семь лет.МВФ попросил Нигерию постепенно прекратить финансирование правительства центральным банком, чтобы снизить двузначную инфляцию. Растущий долг, слабый экономический рост, высокая инфляция и растущая нестабильность являются основными проблемами для Нигерии.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4351c57d121a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Томской области назвали число жертв пожаров", "link": "https://rossaprimavera.ru/news/60fe6e50", "publish_date": "Thu, 29 Dec 2022 20:21:48 +0300", "category": "Реальная Россия", "description": "Жертвами пожаров в Томской области стали 63 человека, заявил заместитель начальника ГУ МЧС по Томской области Сергей Шутов 29 декабря журналистам.Шутов отметил, что в регионе в 2022 году увеличилось число пожаров по сравнению с прошлым годом. Их количество в минувшем году превысило 2600.«В них (пожарах — прим. ИА Красная Весна) погибли 63 человека, в том числе девять несовершеннолетних», — заявил Шутов.Напомним, за 2021 год в Томской области произошло 2399 пожаров, в которых погибли 504 человека.", "description_links": ["/"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c3f2097c436a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Тарасова надеется увидеть российских фигуристов в следующем мировом сезоне", "link": "https://rossaprimavera.ru/news/86af3b66", "publish_date": "Thu, 29 Dec 2022 20:18:51 +0300", "category": "Информационно-психологическая война", "description": "Российские фигуристы могут быть допущены на международные соревнования в следующем сезоне, с надеждой заявила заслуженный тренер СССР Татьяна Тарасова 29 декабря журналистам газеты «Спорт-Экспресс».«Предстоящий год мы проведем без международных соревнований. Но это до полугода. А потом я надеюсь, что со следующего года мы включимся в международные соревнования, чемпионаты Европы и мира», — отметила Тарасова.Напомним, 1 марта Международный союз конькобежцев (ISU) решил не допускать российских и белорусских спортсменов на международные турниры в знак поддержки Украины в ответ на начало спецоперации.7 июня конгресс ISU оставил в силе запрет на участие российских фигуристов в соревнованиях под эгидой организации.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2d5771238016.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Путин подписал закон о снижении платежей по микрозаймам", "link": "https://rossaprimavera.ru/news/23761ff2", "publish_date": "Thu, 29 Dec 2022 20:17:57 +0300", "category": "Экономическая война", "description": "Закон о снижении со второй половины 2023 года максимальных размеров ежедневной ставки по потребительским кредитам, их полной стоимости и платежей по ним, подписал президент России Владимир Путин 29 декабря, сообщается на официальном портале правовой информации.Согласно новым нормам, максимальный размер процентной ставки по потребительскому кредиту со сроком возврата не более года будет снижен с 1% до 0,8% в день.Максимальное значение полной стоимости кредита устанавливается на уровне 292% годовых (прежнее ограничение — 365%), а максимально возможная сумма всех платежей по кредиту — со 150% до 130% от суммы предоставленного кредита.Также в два раза снижается максимально допустимое значение фиксируемой суммы платежей по потребительским кредитам для физлиц на сумму до ₽10 тыс. на срок до 15 дней.По таким микрозаймам прекращается начисление процентов, штрафов и комиссий, когда общая сумма таких платежей достигает 15% от суммы основного долга (в настоящее время порог установлен на уровне 30%).", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/18796d5b03e0.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Российские ракеты в Молдавию не прилетали — минобороны Молдавии", "link": "https://rossaprimavera.ru/news/10d01a54", "publish_date": "Thu, 29 Dec 2022 20:16:24 +0300", "category": "Информационно-психологическая война", "description": "Слухи украинских Telegram-каналов о российской ракете, летящей в Молдавию, опровергло министерство обороны страны, 29 декабря сообщает пресс-служба ведомства.Молдавские военные отметили, что воздушное пространство охраняемой ими страны нарушено не было. По крайней мере, «системы воздушного наблюдения Национальной армии не зафиксировали незаконных полетов в воздушном пространстве республики», добавили в пресс-службе.В ведомстве также подчеркнули, что гражданам не следует верить СМИ, а СМИ не следует верить данным из неофициальных источников.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ca618ecb54eb.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В ЮАР число погибших от взрыва бензовоза возросло до 27 человек", "link": "https://rossaprimavera.ru/news/6e965991", "publish_date": "Thu, 29 Dec 2022 20:15:28 +0300", "category": "За рубежом: реальный мир", "description": "Число погибших в результате взрыва бензовоза возросло до 27 человек в столице Южно-Африканской республики (ЮАР) Йоханнесбурге, 29 декабря сообщает Reuters.«Министерство здравоохранения подтверждает, что число погибших в результате взрыва бензовоза в Боксбурге в настоящее время составляет 27 человек. 10 из них — медицинские работники мемориальной больницы Тамбо», — говорится в заявлении Департамента здравоохранения Гаутенга.Власти ранее заявляли о 18 погибших. Однако предупреждали, что их число возрастет из-за большого количества раненых, находящихся в тяжелом состоянии.Напомним, в результате взрыва в пригороде Боксбурга в субботу (24 декабря) снесло крышу с отделения неотложной помощи мемориальной больницы Тамбо, разрушены два дома, несколько автомобилей и ранены прохожие на расстоянии до 500 метров от места происшествия.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ecc23ffccaf5.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Кадыров пообещал оказать помощь в трудоустройстве жителям Донбасса", "link": "https://rossaprimavera.ru/news/ab7f2615", "publish_date": "Thu, 29 Dec 2022 20:10:27 +0300", "category": "Политическая война", "description": "Глава Чечни Рамзан Кадыров пообещал помочь жителям ДНР и ЛНР с трудоустройством в республике 29 декабря в ходе прямой линии, транслируемой на правительственном сайте.В ходе прямой линии жители ДНР и ЛНР обратились с просьбой к главе Чечнис просьбой предоставить какое-либо количество рабочих мест на территории республики Чечня.«На самом деле, у нас тоже с этим сложно, мы тоже дети войны, которые только вышли из военной ситуации. Но мы максимально постараемся помочь вам», — ответил Кадыров.Напомним, глава Чечни Рамзан Кадыров 29 декабря провел прямую линию с представителями СМИ и жителями республики. Лидер Чеченской республики признался, что очень боится журналистов в кулуарах прямой линии.Среди вопросов журналистов прозвучал вопрос, касающийся его здоровья. Кадыров заверил, что абсолютно здоров и тренируется каждый день, после чего продемонстрировал это на деле, выйдя в центр съемочной площадк и отжавшись 35 раз.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/5eb862489d48.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Ухте раскрыли двойное убийство, совершенное в 1994 году", "link": "https://rossaprimavera.ru/news/bf403a9a", "publish_date": "Thu, 29 Dec 2022 20:10:12 +0300", "category": "Реальная Россия", "description": "Расследование уголовного дела в отношении 66-летнего гражданина иностранного государства, которого обвиняют в умышленном убийстве двух лиц, совершенном в конце 1994 года, завершено в республике Коми. Работа была проведена сотрудниками регионального СК РФ, сообщает 29 декабря пресс-служба ведомства.В сообщении говорится, что в феврале 1995 года в одной из квартир дома по проспекту Ленина г. Ухты были обнаружены тела 30-летнего и 41-летнего мужчин с признаками насильственной смерти. Расследование тогда было приостановлено, поскольку лицо, подлежащее привлечению в качестве обвиняемого, установлено не было.Возобновить следствие спустя 28 лет было решено во исполнение поручений заместителя главы СК России Александра Клауса, которые были даны на оперативных совещаниях по вопросам раскрытия и расследования преступлений прошлых лет. Убийство в Ухте было детально изучено сотрудниками отдела криминалистики СУ СК по региону. В частности, была проведена дактилоскопическая судебная экспертиза по следам пальцев рук, обнаруженным на месте происшествия.Следствие установило, что отпечатки принадлежат 66-летнему человеку, не имеющему регистрации на территории РФ. В 1991–1994 годах тот отбывал наказание в исправительном учреждении в г. Печоре, из которого освободился в октябре 1994 года.Сотрудники уголовного розыска установили местонахождение злоумышленника. В апреле 2022 года он был задержан в Москве, после чего доставлен в Ухту, где ему предъявили обвинение и заключили под стражу. С ним был проведен ряд экспертиз, в том числе генетические, результаты которых подтвердили вину фигуранта.Было установлено, что убийство произошло в ходе совместного распития спиртных напитков в ноябре-декабре 1994 года. В один из дней между собутыльниками произошла ссора, которая закончилась нанесением ударов обухом топора в область головы обоим погибшим. Мужчины скончались от полученных черепно-мозговых травм на месте.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f4d32fcfd89a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Путин подписал закон о цифровизации и стандартизации значимых госуслуг", "link": "https://rossaprimavera.ru/news/f6984b08", "publish_date": "Thu, 29 Dec 2022 20:07:14 +0300", "category": "Социальная война", "description": "Закон о переформатировании социально значимых государственных и муниципальных услуг в электронный вид, подписал президент России Владимир Путин 29 декабря. Соответствующий документ был опубликован на официальном портале правовой информации.Закон, кроме перевода функций государства по ведению правомочий в разряд услуг и их цифровизации, устанавливает также единые стандарты оказания этих услуг.«Закон направлен на реализацию задач из перечня поручений президента РФ о переводе в электронный формат массовых социально значимых государственных и муниципальных услуг, поэтапном переходе к предоставлению по принципу „одного окна“ в формате „Социального казначейства“ федеральных мер соцподдержки», — указывается в пояснительной записке.Законом устанавливается также, что единые стандарты на территории Москвы применяются с учетом региональной специфики, установленной федеральным законом «О статусе столицы Российской Федерации».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/04f439fa20d6.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В РФ принят закон, ограничивающий ответственность пожарных", "link": "https://rossaprimavera.ru/news/2f6e31c1", "publish_date": "Thu, 29 Dec 2022 20:07:08 +0300", "category": "Реальная Россия", "description": "Закон, ограничивающий привлечение к ответственности пожарных за причинение материального ущерба или вреда здоровью спасаемых людей при тушении пожаров подписал президент России Владимир Путин, текст закона опубликован 29 декабря на портале правовой информации.Закон определяет, что причинение материального ущерба или вреда здоровью спасаемых людей при тушении пожаров в условиях оправданного риска или крайней необходимости не влечет за собой ответственности пожарных.Вводимые принятым законом новые нормы направлены в первую очередь на устранение неопределенности правоприменения понятий «оправданный риск» и «крайняя необходимость», а также на защиту прав пожарных. Новые нормы устанавливают ограничения на привлечение к дисциплинарной или гражданско-правовой ответственности пожарных в случае, если в результате их действий, признанных по закону правомерными, был причинен материальный ущерб или вред здоровью спасаемых, а также если их действия в условиях крайней необходимости и оправданного риска повлекли за собой гибель людей.Согласно закону, оправданным риском считается риск в случае наличия вероятности возникновения угрозы для жизни и здоровья пожарных или других лиц при спасении людей во время пожара и аварийно-спасательных работ, «если есть основания полагать, что такое спасение возможно».Крайняя необходимость по новому закону определена как такое состояние, при котором причинение вреда совершается в целях устранения опасности пожарным или другим лицам в случае, если признано, что «такая опасность не могла быть устранена иными средствами и при этом не было допущено превышения пределов крайней необходимости».Напомним, в 2021 году аналогичный закон был принят в отношении спасателей.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/5fa8ef60c139.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В мэрии Томска назвали расходы на ремонт Коммунального моста", "link": "https://rossaprimavera.ru/news/666cbe76", "publish_date": "Thu, 29 Dec 2022 20:06:19 +0300", "category": "Экономическая война", "description": "Выплаты за выполненные работы по капитальному ремонту Коммунального моста в Томске составили более 359,9 млн рублей, заявил глава департамента капитального строительства мэрии Томска Александр Суходолов 29 декабря, сообщает РИА Томск.«В 2022 году в рамках капитального ремонта Коммунального моста были приняты и оплачены работы на общую сумму 359,9 миллиона рублей», — заявил Суходолов.Напомним, ремонтные работы на Коммунальном мосту Томска были начаты в мае 2022 года, по плану завершиться они должны к осени 2023 года.Также напомним, Коммунальный мост Томска был возведен в 1973 году.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/063d1d490696.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Путин разрешил участвовать в уголовных судебных заседаниях по видеосвязи", "link": "https://rossaprimavera.ru/news/07a012e0", "publish_date": "Thu, 29 Dec 2022 20:04:26 +0300", "category": "Информационно-психологическая война", "description": "Удалённое участие в заседаниях суда по уголовным делам разрешил президент РФ Владимир Путин, 29 декабря соответствующий закон опубликовали на официальном портале правовой информации.Теперь участвовать посредством видеосвязи в заседаниях суда смогут все заинтересованные лица. Исключение только одно — в случае участия присяжных заседателей подсудимый должен присутствовать в зале суда.Новые правила относятся и к выездным заседаниям суда.Решение об участии кого-либо по видео-конференц-связи (ВКС) принимает суд — по ходатайству этого человека или самостоятельно. При этом «удостоверение личности граждан, участвующих в заседании посредством ВКС, будет осуществляться должностным лицом или судом, оказывающим содействие в проведении ВКС», уточняется в законе.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fa4b68957721.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Electronic Arts рассказала об успехах в деле понижения токсичности в играх", "link": "https://rossaprimavera.ru/news/8a10d927", "publish_date": "Thu, 29 Dec 2022 20:04:16 +0300", "category": "За рубежом: реальный мир", "description": "Результаты введения инициативы по борьбе с токсичностью в играх — Positive Play, оказались успешными, заявили представители американской игровой корпорации Electronic Arts, 28 декабря сообщает портал IGN.Инициатива была представлена в 2020 году. Как пояснил исполнительный директор Electronic Arts по игровому опыту Крис Бруццо, за два года жалобы геймеров на действия других игроков сократились до 1%.Бруццо пояснил, что компания стала беспощаднее банить читеров (нечестных игроков, пользующихся специальными программами для получения преимущества в игре), используя для этого системы на основе искусственного интеллекта. Например, нейросеть позволяет обнаруживать в названиях клубов и в псевдонимах пользователей оскорбительные элементы.Так, проанализировав названия 30 млн клубов в боевике Apex Legends, Electronic Arts удалила 145 тыс. из них.По словам Бруццо, 85% игроков, получивших предупреждения за неподобающие действия, перестали хулиганить и нарушать правила.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/40946893934b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Тайвань решил купить дополнительную партию ПЗРК Stinger", "link": "https://rossaprimavera.ru/news/a37ec02d", "publish_date": "Thu, 29 Dec 2022 20:04:04 +0300", "category": "Классическая война", "description": "Дополнительную партию переносных зенитно-ракетных комплексов Stinger намерено купить у США правительство Тайваня, сообщил 29 декабря портал Taiwan News.С увеличением срока службы по призыву в армии вырастет и количество тренировок в войсках. Для этого им потребуется больше ракет, считает издание.Военные закупают дополнительное оружие: пистолеты, минометы, пулеметы, а также Stinger. Источник не сообщил количество ракет, которые планируется купить.В военный бюджет острова на следующий год уже была заложена покупка 500 Stinger военно-морским флотом Тайваня. 250 ракет будет передано в армию, а 250 поступят в распоряжение морской пехоты и других флотских подразделений. Поставка ожидается в 2025 году.Напомним, президент Тайваня Цай Инвэнь объявила об увеличении срока службы в армии по призыву с нынешних четырех месяцев до двенадцати с 1 января 2024 года. В условиях, когда угроза со стороны вооруженных сил Китая все более и более нарастает, мир зависит от национальной обороны, а национальная оборона зависит от людей, заявила Цай Инвэнь.Военнослужащие будут поделены на четыре категории: основные силы, гарнизоны, гражданская оборона и система резерва. Добровольцы будут направляться в основные силы, а призывники в гарнизоны.С 1 января 2024 года мужчины, родившиеся позднее 1 января 2005 года, должны будут отслужить в армии один год. Им будет повышено довольствие с нынешних $211 до $855, в которые будут входить страховка и затраты на питание.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/474e703f.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Ребенок в Миассе прооперирован после взрыва петарды", "link": "https://rossaprimavera.ru/news/2bd57809", "publish_date": "Thu, 29 Dec 2022 20:03:41 +0300", "category": "Реальная Россия", "description": "Школьник госпитализирован из-за травмы, полученной от взрыва петарды, в городе Миассе Челябинской области, 29 декабря сообщает пресс-служба регионального ГУ МВД.Уточняется, что 11-летний мальчик поджег петарду, находясь в квартире и получил травму. Его экстренно доставили в больницу, где он был прооперирован.«В настоящий момент материал зарегистрирован, проводится проверка. Установлено, что семья благополучная и характеризуется как положительная. Выясняются все обстоятельства произошедшего», — говорится в сообщении ведомства.По информации полицейских, пиротехника была куплена родителями ребенка для празднования Нового года.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/367b24839552.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Кадыров отжался 35 раз в ответ на вопрос журналистов", "link": "https://rossaprimavera.ru/news/72cf9498", "publish_date": "Thu, 29 Dec 2022 20:03:40 +0300", "category": "Политическая война", "description": "Рекордное число отжиманий сделал глава Чечни Рамзан Кадыров в студии после прямой линии, которая транслировалась в прямом эфире 29 декабря на правительственном сайте.После завершения прямой линии глава Чечни вышел в центр студии и начал отжиматься от пола, продемонстрировав 35 отжиманий.Напомним, глава Чечни Рамзан Кадыров 29 декабря провел прямую линию с представителями СМИ и жителями республики. Лидер Чеченской республики признался, что очень боится журналистов в кулуарах прямой линии.Среди вопросов журналистов прозвучал вопрос, касающийся его здоровья. Кадыров заверил, что абсолютно здоров и тренируется каждый день, после чего продемонстрировал это на деле.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f43659bb5fa6.jpg"}], "enclosure": null, "itunes": null, "other": {}}]