[{"title": "Малайзийский бизнесмен получил 36 лет тюрьмы в Сингапуре", "link": "https://rossaprimavera.ru/news/02cc48ef", "publish_date": "Wed, 28 Dec 2022 12:14:01 +0300", "category": "Экономическая война", "description": "Бизнесмен из Малайзии Джон Со Чи Вен приговорен к 36 годам тюремного заключения по делу о манипуляциях на фондовом рынке Сингапура, которые привели к выводу $8 млрд. с фондовой биржи, пишут сингапурские новостные агентства 28 декабря.Сообщник Джон Со Чи Вена Куан Су-Линг был приговорен к 20 годам тюремного заключения. Отмечается, что осужденные Со и Куан, которым сейчас 62 и 57 лет соответственно намерены обжаловать это решение в суде.Дуэт был обвинен в манипулировании акциями с низкой первоначальной стоимостью трех фирм — Blumont Group Ltd (Blumont), Asiasons Capital Ltd (Asiasons) и LionGold Corp Ltd (LionGold), известными под общим названием BAL shares, — путем искусственного завышения цен на их акции.4 октября 2013 года цены на акции BAL рухнули, вследствие чего с сингапурского фондового рынка было выведено 8 миллиардов долларов США.Осужденных обвиняли в преступном сговоре, манипулировании ценами и обмане.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a6074b509f85.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Из Адлера в аэропорт запустили четыре новые электрички", "link": "https://rossaprimavera.ru/news/1191532a", "publish_date": "Wed, 28 Dec 2022 12:12:41 +0300", "category": "Социальная война", "description": "Из сочинского аэропорта в Адлер запустят четыре новые электрички, сообщили 28 декабря в пресс-службе «Кубань Экспресс-Пригород».Из Адлера они будут отправляться в 11:09 и 17:10. Обратные электрички из аэропорта будут выезжать в 16:44 и в 22:30. Время в пути составит девять минут.Электрички будут курсировать с 30 декабря по 27 июня.Также в пресс-службе анонсировали изменение расписания электрички № 6809 Туапсе — Имеретинский курорт. Время его отправления не изменится — 14:05, на конечную станцию он станет прибывать на несколько минут позже, чем раньше. Время прибытия сместится на 17:28. ", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/73364a5f51a8.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Денвер» переиграл «Сакраменто» в гостевом матче НБА", "link": "https://rossaprimavera.ru/news/a6435f16", "publish_date": "Wed, 28 Dec 2022 12:12:26 +0300", "category": "Мир спорта", "description": "«Сакраменто Кингз» с разницей в семь очков уступил команде «Денвер Наггетс» в матче регулярного чемпионата Национальной баскетбольной ассоциации (НБА), который состоялся 28 декабря на арене «Голден Уан-центр» в Сакраменто.«Денвер» проиграл первую четверть, но затем выиграл три четверти подряд и добился гостевой победы со счетом 106:113 (32:20, 24:27, 27:32, 23:34).Самым результативным игроком матча стал американский легкий форвард «Денвера»\nМайкл Портер (30 очков).В составе «Сакраменто» наилучшую результативность продемонстрировал американский разыгрывающий Де’Аарон Фокс (26 очков + 5 потерь).", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/3335ea7949a6.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Опасныx устройств в эвакуированном ТЦ в Улан-Удэ нe обнаружено", "link": "https://rossaprimavera.ru/news/420260ed", "publish_date": "Wed, 28 Dec 2022 12:12:21 +0300", "category": "Информационно-психологическая война", "description": "Опасныx устройств или предметов взрывотехники бойцы OMOH Росгвардии в ходe осмотpa «заминированного» торгового центра Улан-Удэ нe обнаружили, 28 декабря сообщили в управлении Росгвардии Бурятии.Как уточнили в службе, утром в торговый центp поступилo сообщениe o минировании. Специалисты обследовали территорию и заключили, что угрозы были ложными.Напомним, утром 28 декабря в одном из ТЦ Улан-Удэ сработалa пожарная сигнализация. Все посетители и сотрудники были эвакуированы, территория оцеплена.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e80945a9a3b5.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Рынок недвижимости Вьетнама получил $4,4 млрд прямых иностранных инвестиций", "link": "https://rossaprimavera.ru/news/4fba1409", "publish_date": "Wed, 28 Dec 2022 12:11:55 +0300", "category": "За рубежом: реальный мир", "description": "Рынок недвижимости Вьетнама получил более $4,4 млрд прямых иностранных инвестиций (ПИИ) по состоянию на 20 декабря, согласно данным агентства иностранных инвестиций при министерстве планирования и инвестиций Вьетнама, 28 декабря сообщает VNA.Объем ПИИ в рынок недвижимости составил более 16% от общего объема ПИИ, направленных во Вьетнам. В годовом исчислении сумма ПИИ в рынок недвижимости увеличилась на $1,8 млрд.В 2022 году в секторе недвижимости реализовали более 75 новых проектов с совокупным капиталом более $1,8 млрд, а еще 37 проектов увеличили свой инвестиционный капитал на миллиард долларов.По состоянию на 20 декабря Вьетнам привлек в общей сложности $27,72 млрд прямых иностранных инвестиций, что составляет 89% от показателя, зарегистрированного за тот же период 2021 года.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Токийские фондовые индексы снова падают", "link": "https://rossaprimavera.ru/news/fdfa5012", "publish_date": "Wed, 28 Dec 2022 12:09:48 +0300", "category": "Экономическая война", "description": "Фондовые индексы Токио упали по итогам торгов среды, показывают биржевые данные 28 декабря.Спад вызван снижением технологических акций, «отслеживающих» ночные потери их американских аналогов.Японский базовый индекс Nikkei 225 по итогам торгов упал по сравнению со вторником на 107,37 пункта (0,41%), и составил 26 340,50. Индекс Topix опустился на 1,13 пункта, или на 0,06%, до 1 909,02.В биржевом разделе акций верхнего уровня (Prime) одними из худших показателей явились котировки бумаг преприятий недвижимости, информации и связи, а также авиаперевозок были.Лидеры падения: Z Holdings (-2,20%), Rakuten Inc (-2,02%) и Alps Electric (-1,96%).Лидеры роста: Nippon Sheet Glass (+3,39%), Kawasaki Heavy Industries (+2,58%) и IHI Corp (+2,33%).Первое место в топе самых активно торгуемых акций Японии тридцать третий торговый день занимают бумаги крупнейшей финансовой группы страны Mitsubishi UFJ Financial (93,95M). На втором месте — акции сегодняшнего лидера падения (-2,20%) — поставщика интернет-услуг Z Holdings (22,31M). На третью позицию спустились бумаги энергетического лидера Японии — Tokyo Electric Power Co (18,9M). На четвертую строку вернулись в топ акции Resona Holdings (17,29M). Замыкают пятерку лидеров торгов бумаги японского автогиганта Toyota Motor (17,03M).", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f721bed22ab4.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Суд постановил вернуть все земли чайных плантаций в Национальный парк", "link": "https://rossaprimavera.ru/news/7e1d6a1d", "publish_date": "Wed, 28 Dec 2022 12:08:13 +0300", "category": "Экономическая война", "description": "Изъять земли всех чайных плантаций в Сочи и вернуть их Национальному парку постановил суд, заявил президент Ассоциации производителей Краснодарского чая Константин Туршу, сообщает 28 декабря ТАСС.Он отметил, что все предприятия по выращиванию чая получили от генпрокуратуры иски по признанию договоров аренды недействительными. «Иски были удовлетворены судами в очень короткие сроки», — подчеркнул Туршу.Теперь все чайные хозяйства должны в течение 30 дней передать земельные участки в федеральную собственность. Они также должны самостоятельно демонтировать постройки и избавиться от животных.«Данные судебные решения сделают невозможным выращивание чая и сбор урожая», — подчеркнул Туршу.В прокуратуре агентству отметили, что в Нацпарке была проведена землеустроительная экспертиза. Она установила, что границы парка были изменены незаконным образом. «Арест указанных земельных участков был необходим», — подчеркнули в ведомстве.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/7213404131df.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Голден Стэйт» взял верх над «Шарлотт» в упорном матче НБА", "link": "https://rossaprimavera.ru/news/b70a2c63", "publish_date": "Wed, 28 Dec 2022 12:07:40 +0300", "category": "Мир спорта", "description": "«Голден Стэйт Уорриорз» с разницей в пять очков переиграл «Шарлотт Хорнетс» в матче регулярного чемпионата Национальной баскетбольной ассоциации (НБА), который состоялся 28 декабря на арене «Чейз Центр» в Сан-Франциско.«Голден Стэйт » выиграл первую половину. Третья и четвертая четверть остались за «Хорнетс», но гости так и не смогли спасти матч. Итоговый счет — 110:105 (37:26, 28:26, 24:26, 21:27) в пользу «Уорриорз».Самым результативным игроком матча стал защитник «Голден Стэйт» Клэй Томпсон (29 очков).В составе «Шарлотт» наилучшую результативность продемонстрировал американский разыгрывающий Ламело Болл, оформивший дабл-дабл (21 очко и 10 подборов).", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/045ea5d8dd14.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Microsoft пока не собирается возвращаться в Россию — эксперт", "link": "https://rossaprimavera.ru/news/b161d449", "publish_date": "Wed, 28 Dec 2022 12:07:07 +0300", "category": "Экономическая война", "description": "Возвращения на российский рынок пока нет в планах компании Microsoft, несмотря на то, что она разрешила скачивать операционную систему Windows пользователям из России, заявил аналитик компании Mobile Research Group Эльдар Муртазин 28 декабря РИА Новости.По его словам, американская компания не может вернуться в Россию из-за санкций. Муртазин при этом подчеркнул, что для Microsoft важно замедлить и сократить процесс падения на российском рынке.Эксперт назвал глупым решение, принятое компанией ранее, об ограничении доступа российских пользователей к последним обновлениям Windows. «Сейчас Microsoft от него отказывается для того, чтобы не потерять российский рынок», — заключил он.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Вьетнам сообщил о рекордных показателях экспорта рыбной продукции", "link": "https://rossaprimavera.ru/news/125d9912", "publish_date": "Wed, 28 Dec 2022 12:05:00 +0300", "category": "За рубежом: реальный мир", "description": "Рекордных показателей экспорта водной продукции ожидают во Вьетнаме в 2022 году, 28 декабря сообщает VNA.Ожидается, что в 2022 году стоимость экспорта вьетнамской водной продукции составит около $11 млрд, что на 23,8% больше в годовом исчислении и на 22% больше запланированного показателя, заявили в министерстве сельского хозяйства и развития сельских районов Вьетнама.Общий объем производства в секторе увеличился на 3,1% с 2021 года, достигнув 9,06 млн тонн, превысив среднегодовой рост в период с 2021 года 2030 год в соответствии со стратегией развития рыболовства Вьетнама до 2030 года с перспективой до 2045 года.В 2023 году планируется собрать около 8,74 млн тонн водной продукции, или 96,7% от уровня 2022 года.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d17b130f68ec.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Правительство Малайзии не будет фиксировать цены на авиаперевозки — министр", "link": "https://rossaprimavera.ru/news/b2b34a35", "publish_date": "Wed, 28 Dec 2022 12:04:09 +0300", "category": "Экономическая война", "description": "Правительство Малайзии не намерено фиксировать цены на авиабилеты в связи с новогодними праздниками и рассчитывает, что авиационная отрасль наберет обороты в 2023 году после открытия границ Китая, заявил министр транспорта Энтони Лок 28 декабря, сообщает издание Malay Mail.«Если вы установите потолок цен, это будет иметь негативные последствия для пассажиров. Например,  [операторы авиакомпаний] могут сократить пропускную способность», — заявил он, добавив, что операторы скорее перестанут работать, чем будут работать в убыток.Министр транспорта констатировал, что цены растут в праздничный период и добавил, что правительство ничего не будет делать с этим.По его словам, не все компании обладают достаточным флотом, чтобы увеличить частоту рейсов. Также он заявил, что правительство готово помочь компаниям, которые сами захотят снизить цены или зафиксировать их, однако от правительства никаких инициатив по этому вопросу не будет.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/bd9216a6d9e7.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Нальчике произшло боестолкновение ФСБ с готовившими теракт боевиками", "link": "https://rossaprimavera.ru/news/3d0b802a", "publish_date": "Wed, 28 Dec 2022 12:02:55 +0300", "category": "Классическая война", "description": "Боестолкновение с готовившими теракт по заданию украинских спецслужб боевиками произошло в пригороде Нальчика, 28 декабря сообщило ФСБ РФ.«Пресечена деятельность двух ранее судимых граждан Российской Федерации, членов террористического сообщества, до 2021 г. действовавшего в ФКУ „ИК-3 УФСИН России по Кабардино-Балкарской Республике“, осуществлявших по заданию украинских спецслужб подготовку террористического акта в г. Чегеме КБР», — говорится в сообщении.Спецслужба сообщает, что боевики планировали уехать на Украину после совершения преступления и принять участие в боевых действиях против ВС РФ.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b23617a15ade.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "НБА: 60 очков Дончича помогли «Далласу» победить «Нью-Йорк Никс»", "link": "https://rossaprimavera.ru/news/f3dffe9d", "publish_date": "Wed, 28 Dec 2022 12:02:28 +0300", "category": "Мир спорта", "description": "«Даллас Маверикс» в овертайме сломил сопротивление «Нью-Йорк Никс» в матче регулярного чемпионата Национальной баскетбольной ассоциации (НБА), который состоялся 28 декабря на арене «Американ Эйрлайнс-центр» в Далласе.«Даллас» после трех четвертей уступал с разницей в 10 очков, но смог отыграться и перевести встречу в овертайм, где «Маверикс» добыли победу со счетом 126:121 (28:30, 27:33, 27:29, 33:23, 11:6).Самым результативным игроком матча стал словенский разыгрывающий «Далласа» Лука Дончич, который оформил трипл-дабл (60 очков, 21 подбор и 10 передач).В составе «Никс» наилучшую результативность продемонстрировал американский защитник Квентин Гримс (33 очка).", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/5abcdbf96f39.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Сальвадорский кардинал Чавес опубликовал мемуары о 50 годах служения", "link": "https://rossaprimavera.ru/news/0b139eb0", "publish_date": "Wed, 28 Dec 2022 12:02:02 +0300", "category": "За рубежом: реальный мир", "description": "Откровенные воспоминания о пяти десятилетиях своего пребывания в сальвадорской церкви опубликовал первый католический кардинал страны Грегорио Роса Чавес, 28 декабря сообщает UCA News.В книге священник рассказывает о клевете на св. Оскара Ромеро из Сальвадора, а также о пренебрежительном отношении к нему со стороны других прелатов, в том числе одного епископа, который просил посла Ватикана даже не «думать о том, чтобы дать мне епархию».У сальвадорского кардинала Грегорио Росы Чавеса было множество причин впасть в отчаяние за 52 года службы католическим священником, но если есть что-то, чему он, по его словам, научился за это время, так это тому, что «Бог пишет прямо кривыми строками». По крайнем мере, так гласит старинная испанская поговорка.Это могло бы стать названием пространного интервью Чавеса, которое превратилось в книгу благодаря боливийскому священнику о. Ариэлю Бераменди, который отвечает в Ватикане за коммуникации с испаноязычными епархиями. Он переработал серию вопросов и ответы кардинала в труд «Беседы с кардиналом Роса Чавес», опубликованные в Сальвадоре в конце ноября.В нем представлен широкий, нехронологический пейзаж жизни сальвадорского кардинала, которому сейчас 80 лет и который недавно вышел в отставку после 40 лет работы вспомогательным епископом Сан-Сальвадора. Также в книге описаны его встречи с мучениками страны: св. Оскаром Ромеро, с которым он работал, а также недавно причисленный к лику блаженных священник-иезуит Рутилио Гранде.Центральное место в книге отведено убийству 24 марта 1980 года св. Ромеро, сальвадорского архиепископа и его мученичеству, сопровождающегося кампанией клеветы на будущего святого внутри католической церкви.«Я увидел архиепископа Ромеро на носилках в пурпурном иерейском облачении, бездыханного, с безмятежным лицом… когда я вышел на улицу, я услышал праздничный фейерверк в богатых частях города, а позже услышал, что кто-то сказал: «Наконец-то они убили коммуниста», — вспоминает о. Чавес.Он сказал, что благодарен за то, что святой Ромеро умер «благодатью», поскольку он принимал участие в Евхаристии, когда был убит, и это дало ему покой.«Я хотел, чтобы это было опубликовано для протокола», — заявил кардинал Чавес, десятилетиями руководивший церковными коммуникациями в архиепископии. Он сказал, что хочет четкого отчета о том, что именно произошло, когда дело дошло до обращения св. Ромеро, его убийства и убийства о. Гранде, а также роли католической церкви в мирных соглашениях Сальвадора, а также его близких отношениях с непосредственным преемником святого Ромеро, архиепископом Артуро Риверой Дамасом.Он также рассказывает о том, что нашел записку во время просмотра документов перед визитом св. Иоанна Павла II в Сальвадор, в которой испанский епископ, ныне мертвый, просит апостольского нунция не назначать Чавеса главой епархии.«Он всегда приветствовал меня дружелюбно, — сказал он, — когда они сталкивались друг с другом в Риме, — никогда не думал, что я читаю его записку. Я полагал, что он делал это честно, потому что видел во мне опасного епископа, мятежника, способного руководить епархией».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c84b8b9ca36d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Бомжи в окопе». Пленный рассказал, как чувствуют себя украинские солдаты", "link": "https://rossaprimavera.ru/news/377f3657", "publish_date": "Wed, 28 Dec 2022 12:01:07 +0300", "category": "Классическая война", "description": "Блиндажи вырыты бестолково, ротация организована плохо, а сухпайки некачественные, заявил украинский пленный Сергей Мищан, сообщает 28 декабря Минобороны России.По словам пленного, «с пятого числа» всего раз была возможность побриться, сухпайки некачественные, и их мало.«Обещали опять ротацию, и как бомжи в окопах», — пояснил Мищан.Два блиндажа его отделения были «бестолково вырыты». Российские военные обошли их и предложили сдаться, гарантируя жизнь. Командир отделения «что-то пытался доложить», но не смог выйти на связь. В итоге они решили сдаться.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/78d7f98122f1.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Вьетнам оценил ситуацию в промышленном секторе", "link": "https://rossaprimavera.ru/news/4464eadf", "publish_date": "Wed, 28 Dec 2022 11:59:38 +0300", "category": "За рубежом: реальный мир", "description": "На девять процентов вырос промышленный сектор Вьетнама в 2022 году, согласно данным министерства промышленности и торговли страны, 28 декабря сообщает VNA.Указано, что промышленный сектор продемонстрировал значительный прогресс, несмотря на многочисленные трудности и проблемы, включая ряд сложных геополитических событий, рост торгового протекционизма, нарушение цепочек поставок.«Чтобы лучше реагировать и компенсировать ущерб, нанесенный экономике Вьетнама, наше министерство тесно сотрудничает с другими государственными учреждениями, местными властями, бизнес-лидерами и экспертами, чтобы укрепить внутренние сети поставок страны и диверсифицировать наши экспортные рынки», — говорится в заявлении министерства.Экспорт готовых и обработанных товаров сохранил хорошую динамику, увеличившись в 2022 году на 86% по сравнению с 85,5% в предыдущем году.Производство и переработка, рост которых составил 9,5%, стали основной движущей силой для всего промышленного сектора, на долю которого пришлось 86% всего экспорта страны.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/11e8de5ac355.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Суд продлил процедуру банкротства оператора «Северного потока — 2»", "link": "https://rossaprimavera.ru/news/95b5f6da", "publish_date": "Wed, 28 Dec 2022 11:59:23 +0300", "category": "Экономическая война", "description": "Процедуру банкротства компании-оператора газопровода «Северный поток 2» продлил на полгода швейцарский суд, свидетельствуют данные, опубликованные 28 декабря на сайте Швейцарского официального бюллетеня коммерческой деятельности.В документе отмечается, что суд кантона Цуг продлил оператору проекта Nord Stream 2 AG мораторий на выплаты своим кредиторам еще на полгода — до 10 июля 2023 года.Напомним, в сентябре суд приостановил процедуру банкротства предприятия до 10 января 2023 года.Отметим, Nord Stream 2 AG является оператором трубопровода «Северный поток — 2». Газопровод был достроен в середине сентября 2021 года. Однако, правительство Германии под надуманными предлогами затягивало его ввод в эксплуатацию, нарушая ранние договоренности.После признания Россией суверенитета ЛНР и ДНР в феврале Берлин заявил, что проект заморожен.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Ивановской области загорелся автомобиль", "link": "https://rossaprimavera.ru/news/fdf248ca", "publish_date": "Wed, 28 Dec 2022 11:59:12 +0300", "category": "Реальная Россия", "description": "Сообщение о возгорании автомобиля в Вичугском районе Ивановской области поступило утром 28 декабря, сообщает Ivanovonews.Отмечается, что сообщение было получено в 05:00 мск. Пожарные прибыли на место в 05:06. По данным спасателей, горел моторный отсек автомобиля Opel Astra. Спустя пять минут пожар был полностью ликвидирован. Площадь повреждения автомобиля составила 3 кв. м. Пострадавших нет. Причина возгорания еще не установлена.Напомним, в Иваново на маршруты вышли троллейбусы, пассажиров которых встречают Дед Мороз и Снегурочка. Новогодние троллейбусы с Дедом Морозом и Снегурочкой будут курсировать всю предновогоднюю неделю. Дед Мороз и Снегурочка будут поздравлять пассажиров, а тем, кто расскажет новогоднее стихотворение, вручат подарки.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/1d9222e818bf.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Передачу активов Mercedes-Benz «Автодому» рассмотрят на правкомиссии", "link": "https://rossaprimavera.ru/news/d6c07cee", "publish_date": "Wed, 28 Dec 2022 11:57:47 +0300", "category": "Экономическая война", "description": "К рассмотрению на правительственной комиссии готовится сделка по передаче активов Mercedes-Benz дилеру «Автодом», заявил министр промышленности и торговли Российской Федерации Денис Мантуров 28 декабря в интервью ТАСС.Министр выразил надежду, что в ближайшее время Mercedes закроет сделку с «Автодомом». В настоящее время сделку готовят для рассмотрения на правительственной комиссии по контролю за осуществлением иностранных инвестиций.Мантуров отметил, что «Автодом» не является производителем, а специализируется на продажах и обслуживании автомобилей, но с высокой вероятностью компания привлечет в партнеры производителей и на приобретенных активах развернет автомобильное производство.Напомним, в октябре в компании «Автодом» заявили, что «вышли на финальную прямую по согласованию инвестиционной сделки с Mercedes-Benz». В компании сообщили также, что для эксплуатации производственных можностей в Есипово ищут индустриальных партнеров.Ранее «Автодом» заявлял о намерении организовать промышленную сборку.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Оклахома» уверенно разобралась с «Сан-Антонио» в матче НБА", "link": "https://rossaprimavera.ru/news/8e0f9e03", "publish_date": "Wed, 28 Dec 2022 11:57:32 +0300", "category": "Мир спорта", "description": "«Оклахома-Сити Тандер» с разницей в 16 очков победила «Сан-Антонио Сперс» в матче регулярного чемпионата Национальной баскетбольной ассоциации (НБА), который состоялся 28 декабря на «Чизпик Энерджи-Арене» в Оклахома-Сити.Матч завершился при счете 130:114 (38:33, 32:27, 25:33, 35:21) в пользу «Оклахомы», которая выиграла три четверти из четырех.Самым результативным игроком матча стал канадский разыгрывающий «Оклахомы» Шей Гилджес-Александер (28 очков, 8 передач и 4 блок-шота).В составе «Сан-Антонио» наилучшую результативность продемонстрировал американский защитник Девин Васселл (20 очков).", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9823ae3022b8.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Воссоединение Китая и Тайваня МИД КНР назвал исторической тенденцией", "link": "https://rossaprimavera.ru/news/8ce5e761", "publish_date": "Wed, 28 Dec 2022 11:56:56 +0300", "category": "Мироустроительная война", "description": "Непреодолимой исторической тенденцией назвал воссоединение материкового Китая с островом Тайвань 28 декабря официальный представитель МИД КНР Ван Вэньбинь.Он заявил, что любые усилия по созданию препятствий этому процессу бесполезны.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a8c650def822.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Турции увеличили штрафы на рынках газа и нефти более чем на 100%", "link": "https://rossaprimavera.ru/news/a18508f4", "publish_date": "Wed, 28 Dec 2022 11:56:39 +0300", "category": "Экономическая война", "description": "Административные штрафы, которые будут наложены Управлением по регулированию энергетического рынка Турции (EMRA) на рынках газа, нефти и электроэнергии в 2023 году, были увеличены на 122,93%, пишет 28 декабря Cumhuriyet.Отмечается, что административные штрафы, которые будут наложены в Турции в 2023 году за нарушение соответствующих законов, составят от 2 864 турецких лир ($153) до 7 215 524 лир ($385,5 тыс.) на рынке электроэнергии и от 3 171 801 лиры ($169,5 тыс.) до 6 343 647 лир ($338,9 тыс.) на рынке природного газа.В случае нарушения законодательства о рынке нефти Турции, в том числе бездействия независимых надзорных компаний, уполномоченных контролировать процессы добавления национальных маркеров, на заинтересованных лиц будет наложен штраф в размере от 1009 ($54) до 40 609 697 лир (около $2,2 млн).На рынке сжиженного природного газа административные штрафы, которые будут наложены в 2023 году, составят от 1009 лир до 40 609 697 лир.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4570e12743d5.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Медведев предложил не пускать в Россию предателей, покинувших страну", "link": "https://rossaprimavera.ru/news/c087faea", "publish_date": "Wed, 28 Dec 2022 11:55:59 +0300", "category": "Политическая война", "description": "Граждане России, желающие своей стране поражения и гибели, должны быть признаны врагами государства, заявил заместитель председателя Совбеза России Дмитрий Медведев 28 декабря в своем Telegram-канале.Медведев подчеркнул, что врагами государства, то есть «enemy of the state» в американском эквиваленте, должны признаваться бывшие сограждане «вне зависимости от юридической квалификации их деяний».Он призвал не допускать таких врагов обратно в Россию «до конца их дней», и также категорически «отрезать от источников доходов в нашей стране, в чём бы они ни состояли».«Аморальную ситуацию, когда предатели, которые желают своей стране поражения, параллельно зарабатывают на России, нужно прекратить раз и навсегда», — отметил Медведев.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Минская комендатура начала перевод с мирного на военное время", "link": "https://rossaprimavera.ru/news/9d256fae", "publish_date": "Wed, 28 Dec 2022 11:54:43 +0300", "category": "Классическая война", "description": "Мероприятия по переводу военнослужащих с мирного на военное время проводит Минская военная комендатура, сообщила 28 декабря пресс-служба минобороны Белоруссии.«В Минской военной комендатуре проводится комплекс мероприятий по переводу с мирного на военное время», — отмечается в сообщении.Действия осуществляются в соответствии с планом внезапной проверки уровня мобилизационной и боевой готовности войск. Он был утвержден начальником управления службы войск.Главной целью мероприятия является проверка знаний военнослужащих. Также в ходе мероприятий будут оценены их действия при приведении воинской части в состояния наибольшей боеготовности.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Одессе начался снос памятника Екатерине II", "link": "https://rossaprimavera.ru/news/5490fd7c", "publish_date": "Wed, 28 Dec 2022 11:54:15 +0300", "category": "Война с историей", "description": "В Одессе приступили к демонтажу памятника Екатерине II, 28 декабря пишет депутат Верховной рады Украины Алексей Гончаренко в своем Teltgram-канале.«Кажется, сегодня будут хорошие новости из Одессы! Прямо сейчас вокруг памятника Екатерине начинаются какие-то работы. Все окружили, людей не пускают», — пишет Гончаренко. Он приводит снимки, где к памятнику, укрытому оргалитом, подъехала спецтехника.«В Одессе с утра приступили к демонтажу памятника российской императрице Екатерине II», — пишет местное издание «Думская». Екатерининская площадь, где находится памятник, оцеплена, все подходы к площади перекрыты.Отметим, 30 ноября 2022 года после второй попытки одесский горсовет принял решение о сносе памятника Екатерине II.Напомним, памятник основателям Одессы Екатерине II и ее сподвижникам — Иосифу де Рибасу, Францу де Волану, Григорию Потемкину и Платону Зубову — был установлен в 1900 году. В 1920 году он был демонтирован и заново возведен уже в 2007 году. С 2007 года памятник неоднократно подвергался нападениям вандалов, которые обливали его краской, писали надписи и надевали красный колпак.Примечательно, массовый снос памятников, связанных с советской эпохой начался на Украине в 2015 году. Объяснялось это желаем расстаться с общим с Россией прошлым. Однако создание украинской государственности тесно связано именно с советским периодом и с именем Владимира Ильича Ленина.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Болгарское образование отвечает среднеевропейским требованиям — экс-министр", "link": "https://rossaprimavera.ru/news/de5f28f1", "publish_date": "Wed, 28 Dec 2022 11:54:05 +0300", "category": "Социальная война", "description": "Болгарское образование развивается в положительном направлении, заявил бывший профильный министр профессор Сергей Игнатов в передаче «День начинается», 28 декабря передает Болгарское национальное телевидение.«Положительным является повышение роли учителя в болгарской системе образования и оплата его труда. Наше образование соответствует среднеевропейским требованиям. Есть положительные и отрицательные стороны. Отрицательная сторона — это провинциальность в болгарской системе образования», — сказал профессор ИгнатовПо его словам, болгарские учащиеся перегружены, и есть лобби, которые «кружат вокруг министерства и требуют еще и еще учебных часов». Он предупредил, что это может привести к следующему кризису.По словам профессора Игнатова, учебные программы должны быть упрощены.«Мы живем в обществе, где информация повсюду и ее нужно просеивать. Современный мир требует, чтобы знания стали инструментом решения проблем», — подчеркнул он.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/136271d56419.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Финикс» одержал крупную победу над «Мемфисом» в матче НБА", "link": "https://rossaprimavera.ru/news/c5f36f41", "publish_date": "Wed, 28 Dec 2022 11:52:29 +0300", "category": "Мир спорта", "description": "«Финикс Санз» с разницей в 17 очков переиграл команду «Мемфис Гриззлиз» в матче регулярного чемпионата Национальной баскетбольной ассоциации (НБА), который состоялся 28 декабря на арене «ФедЭксФорум» в Мемфисе.«Финикс» не оставил шансов «Мемфису», выиграв первые три четверти и сведя четвертую к ничьей. В итоге — крупная гостевая победа «Санз» со счетом 108:125 (22:23, 27:42, 31:32, 28:28).Самым результативным игроком матча стал американский разыгрывающий «Мемфиса» Джа Морант, в активе которого 34 очка и 6 передач.Наибольший вклад в победу «Финикса» внес американский защитник Дуэйн Вашингтон (26 очков + 8 передач).", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/81c8195ecd4e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Экономисты ЦБ описали сценарии замещения импорта в новой реальности", "link": "https://rossaprimavera.ru/news/d292747a", "publish_date": "Wed, 28 Dec 2022 11:52:08 +0300", "category": "Экономическая война", "description": "Необходимость импортозамещения снизит уровень жизни в стране, даже если оно будет эффективным, говорится в исследовании экспертов департамента исследований и прогнозирования Банка России Марии Лымарь, Александра Реентовича и Андрея Синякова в статье «Экономика экспортера сырья в „новой реальности“: количественные и структурные параметры», опубликованной в декабрьском номере научного журнала «Вопросы экономики».Экономисты считают, что чем хуже будет идти импортозамещение, тем больше будет деградировать российская экономика. Но даже при полном и эффективном замещении импорта, уровень жизни снизится из-за необходимости отвлекать на это трудовую силу и поддерживать капиталоемкость ВВП на более высоком уровне.Эксперты смоделировали три возможных сценария развития экономики в зависимости от эффективности импортозамещения инвестиционных и потребительских товаров— нейтральный, пессимистичный и оптимистичный.При этом они выявили асимметрию в эффективности импортозамещения товаров потребления и оборудования, станков и других средств производства.По их мнению, производство потребительских товаров относительно более эффективно, а издержки на производство средств производства откладывают восстановление уровня жизни даже в самом оптимистичном сценарии.Но в случае, если импортозамещение проводится неэффективно в обоих секторах, то экономика будет «проедать капитал» и деградировать.При подсчетах экономисты взяли параметры экономики России за допандемийный 2019 год, когда она еще была полностью открытой. Затем авторы выстроили стилизованную модель «новой реальности», считая однако, что модель не может учесть все многообразие факторов, способных повлиять на реальную динамику экономики.Экономика до «новой реальности» в модели устроена так, что потребности во внутреннем производстве импортозамещающих товаров нет: ресурсы от экспорта сырьевых товаров направляются на приобретение импортных потребительских товаров и средств производства, так как внутри страны производить их неэффективно.В прогнозируемой «новой реальности» все меняется под воздействием двух условий: прекращение движения капитала из-за закрытия финансового счета, в результате чего финансирование импорта оказывается возможным только напрямую из поступлений от экспорта и невозможность использовать накопленные чистые иностранные активы экономики (включая золотовалютные резервы) для финансирования потребления или инвестиций. Имеется в виду замораживание международных резервов России на $300 млрд странами Запада.В модели берется в расчет ограничение импорта на 50% от уровня 2019 года и снижение стоимости экспорта на 10% от уровня 2019 года в первые годы, а в течение трех лет на 50%. При этом положительное сальдо торгового баланса не расходуется на потребление и инвестиции из-за проблем с импортом.Для построения моделей авторы использовали такие параметры, как объем чистых иностранных активов, численность рабочей силы, норма амортизации товаров, цена экспорта и импорта, потеря производительности и сравнимость качества замещенных товаров и их импортных оригиналов.При оптимистичном сценарии в стране с легкостью создаются полные аналоги выбывшего импорта при отсутствии потерь производительности при использовании импортозамещающих товаров в производстве.В этом случае ВВП сначала снижается, но затем восстанавливается в течение 15 лет и затем превышает базовый уровень. При этом сокращается производство оригинальных отечественных товаров и увеличивается производство импортозамещающих. Занятые в сфере оригинального отечественного производства или упаковки импорта рабочие, такой как сборка автомобилей зарубежных марок, переориентируются на производство импортозамещающих товаров, например, автокомпонентов.Оптимальной стратегией на макроуровне становится ограничение потребления из-за необходимости нарастить производство импортозамещающих товаров. Этот сценарий предполагает временную «жертву» в виде сокращения потребления, что должно обеспечить накопление капитала, а восстановление и повышение уровня жизни откладывается на более отдаленную перспективу. При этом страна должна перемещать трудовые ресурсы в инвестиционный сектор и накапливать капитал. Такая стратегия оказывается оправданной в долгосрочной перспективе.Нейтральный сценарий предполагает неполное импортозамещение, когда качество отечественных товаров не гарантировано, а между двумя видами импорта есть асимметрия: потребительские товары заместить проще, чем инвестиционные, которые требуют больше затрат труда и капитала.В этом случае ВВП сначала сокращается, но затем частично восстанавливается. При этом инвестиционного бума не происходит, поскольку повышение капиталоемкости ВВП в условиях затратности импортозамещения не способно обеспечить рост экономики по сравнению с базовым сценарием в условиях ограниченности трудовых ресурсов. Импорт потребительских товаров должен быть компенсирован производством импортозамещающих потребительских товаров, но при этом приходится сократить выпуск оригинальных внутренних товаров. Поэтому потребление снижается в целом. Без импорта корзина потребления будет неполной, поэтому уровень жизни потребителей ниже, чем в первом варианте.При самом пессимистичном сценарии рассматривается низкий уровень замещения в обоих секторах.Неэффективность импортозамещения в производстве потребительских товаров такая же, как и в импортозамещении средств производства. При этом выгоднее начать «проедание» капитала, не направляя ресурсы на его обновление.В этом варианте проявляется низкая эффективность замены импорта в потребительском секторе, а доля отечественных потребительских товаров оказывается минимальной. Ограниченные экспортные ресурсы направляются на закупку импортных, преимущественно потребительских товаров.При таком сценарии экономика не может справиться с ростом издержек из-за своей неэффективности на фоне сокращения возможностей для финансирования потребления и инвестиций. При этом ВВП не начинает восстанавливаться и сокращается в итоге на треть от базового сценария. Потери обусловлены тремя факторами: вынужденным направлением труда и капитала на импортозамещение, сокращением экспортных поступлений, что снижает совокупный спрос и доходы, и уменьшением масштабов экономики. Это делает инвестиции в средства производства непривлекательными.Авторы считают, что результаты их исследования могут быть полезны для реалистичного понимания вариантов развития экономики в новых условиях и при анализе последствий энергоперехода («зеленого перехода») в сырьевых экономиках.Описывая возможные сценарии структурной трансформации российской экономики на фоне санкций, еще весной экономисты отмечали, что на определенном этапе может произойти «обратная индустриализация» на основе менее передовых технологий. Производство техники и технологий увеличится, но на более низком технологическом уровне. Занятость в импортозамещающих отраслях будет повышаться, а производство будет расти опережающими другие отрасли темпами. В этом случае последствием станет снижение экологичности производства.Напомним, по данным Reuters и FT, в декабре 2022 года Россия продолжает импортировать некоторую технологичную продукцию из стран Запада, которая находится под санкциями. Российский бизнес ищет пути замещения запрещенного импорта из западных стран через другие государства.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e8306d0f2b1a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Французский депутат заявил об утрате страной энергетического суверенитета", "link": "https://rossaprimavera.ru/news/998841c6", "publish_date": "Wed, 28 Dec 2022 11:51:06 +0300", "category": "Экономическая война", "description": "Новое соглашение между Францией и Германией крайне невыгодно, заявил в обращении к министру энергетического перехода Республики Аньес Панье-Рюнаше депутат Национальной ассамблеи Франции Жан-Филипп Танги, сообщает 28 декабря «Лента.ру».Депутат отмечает, что по договору с 10 октября Франция ежедневно поставляет в Германию объем газа, равный примерно 10% от того, что страна ежедневно получает на своих терминалах СПГ.По договору Франция обязуется продавать Германии газ, который она закупила в США по крайне высокой цене. При этом в документе ничего не сказано «относительно цены продажи газа в Германию», — подчеркивает Танги.Он отмечает, что взамен Франция получает возможность закупать в Германии электроэнергию. Депутат особенно подчеркивает, что эта энергия производится из ископаемого топлива, что, по его мнению, идет вразрез с обещаниями правительства по улучшению экологии.При этом в контракте не предусмотрено никаких гарантий поставок энергии со стороны Германии, поэтому Франция вполне может оказаться в ситуации, когда она поставит газ, а электроэнергию не получит.«Это соглашение свидетельствует об утрате Францией энергетического суверенитета, таким образом, она впервые за 40 лет станет нетто-импортером электроэнергии», — подчеркнул Танги.Депутат просит сделать условия договора полностью публичными, особенно в отношении тарифов.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Пользователи Twitter потребовали отставки глава МИД ФРГ из-за слов о России", "link": "https://rossaprimavera.ru/news/6e1aa8c6", "publish_date": "Wed, 28 Dec 2022 11:49:03 +0300", "category": "Экономическая война", "description": "Главу МИД ФРГ Анналену Бербок пора отправить в отставку из-за ее опасных для Германии заявлений в адрес России, заявили интернет-пользователи 28 декабря в сети Twitter.Читатели прокомментировали заявление Бербок о том, что нужно усиливать антироссийские санкции. По их словам, ее слова и дела противоречат интересам Германии, и ее пора отправить в отставку.Бербок заявила, что Берлин будет оказывать Киеву поддержку «столько, сколько нужно». Читатели иронически ответили, что в таком случае Германия должна «наслаждаться» увеличением своей зависимости от США и снижением уровня индустриализации.По словам читателей, заявления Берлок «только усиливают ненависть» граждан РФ к ФРГ, что может кончится плачевно.Напомним, 27 декабря Бербок в интервью Digi24 заявила, что нормальные отношения с Россией невозможны.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Против России работают тысячи украинских хакеров и троллей — RaHDIt", "link": "https://rossaprimavera.ru/news/81a14a2c", "publish_date": "Wed, 28 Dec 2022 11:46:40 +0300", "category": "Информационно-психологическая война", "description": "«Больше тысячи — это те, которые полностью установлены: имя, фамилия, отчество, фотография, аккаунты в соцсетях. На самом деле таких людей, которые присоединяются к этому движению, гораздо больше. Их не тысяча, не две, а гораздо больше. Они работают не только с Украины, а со всего мира», — обрисовал масштаб проблемы российский хакер.RaHDIt ранее выложила в открытый доступ коллекцию данных более тысячи участников пробандеровских группировок IT Army of Ukraine и Save UA. Эти группировки проводят организованные против рунета и распространяют антироссийскую пропаганду.Российские активисты говорят, что выложенный список пробандеровских хакеров и пропагандистов — это только первый из серии списков работающих на спецслужбы Киева лиц, которые будут дальше в публиковаться в открытом доступе.Напомним, конце сентября «Злым русским хакерам» удалось подобным раскрыть сведения о 1,5 тысячи действующих сотрудниках Службы внешней разведки Украины, работающих в 20 с лишним странах.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Юже Ивановской области отключили воду: ремонт на скважине", "link": "https://rossaprimavera.ru/news/fce3d017", "publish_date": "Wed, 28 Dec 2022 11:42:46 +0300", "category": "Реальная Россия", "description": "Жители пяти улиц в Юже Ивановской области останутся без воды 28 декабря, сообщает Ivanovonews.Отмечается, что воды не будет на улицах Глушицкий проезд, Речная, Советский проезд, Текстильщиков и Советская. Причиной отключения стали ремонтные работы на скважине № 1 для увеличения давления в системе. Водоснабжение будет восстановлено до 20:00 сегодняшнего дня.Напомним, облачная погода и температура воздуха между −7 и −5 градусов ожидается в Иваново 28 декабря. Прогнозируется облачность до 10 баллов, или 100% покрытия обозримого небесного пространства, ожидаются осадки в виде снега (95.2%).", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fa02d3ed0645.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Болгарская больница получит машину скорой помощи для недоношенных детей", "link": "https://rossaprimavera.ru/news/de48d0f0", "publish_date": "Wed, 28 Dec 2022 11:42:42 +0300", "category": "Социальная война", "description": "Педиатрическая больница в столице Болгарии получит новую машину скорой помощи для недоношенных детей, 28 декабря передает Болгарское национальное телевидение.Пожертвование поступило от кампании «Крышки для будущего», так как это четвертая специализированная машина скорой помощи, которую организация предоставляет больницам в стране. Благотворительная организация собирает пластиковые крышки, которые они используют для покупки необходимой машины скорой помощи.Несколько месяцев назад единственная детская больница направила в минздрав заявку на предоставление детской реанимационной скорой помощи заводского производства. Специализированный автомобиль стоит от 400 000 до 500 000 левов ($212 000–$265 000). Пока движения по заявке нет.До сих пор больница перевозила младенцев в списанной машине скорой помощи.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/7a3470736175.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Голикова рассказала, как малообеспеченные семьи могут оформить пособие", "link": "https://rossaprimavera.ru/news/9caae9d1", "publish_date": "Wed, 28 Dec 2022 11:41:42 +0300", "category": "Социальная война", "description": "Семьи с детьми, имеющие низкие доходы, могут подать заявление на получение пособия через Госуслуги, сообщила вице-премьер РФ Татьяна Голикова 28 декабря на совещании с вице-премьерами.Подать электронное заявление на портале госуслуг можно с 28 декабря, с 9 января в МФЦ или в Социальном фонде можно подать бумажное заявление. Первые выплаты семьи начнут пролучать со второй половины января.Ранее Голикова сообщала, что по всей стране пособия будут выдаваться по единым правилам. Выплаты предусмотрены на семьи, чьей среднедушевой доход ниже одного регионального прожиточного минимума.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В деревне Колюпаново Калужской области отключили электричество", "link": "https://rossaprimavera.ru/news/39254940", "publish_date": "Wed, 28 Dec 2022 11:40:07 +0300", "category": "Реальная Россия", "description": "Деревня Колюпаново Калужской области останется без электричества 28 декабря, сообщает Единая дежурно-диспетчерская служба.Электричество отключили с 9:00 до 18:00 мск. Причина отключения — ремонтные работы. Отмечается, что без света останется только часть домов.Напомним, 29 декабря жители домов № 3 — 35 и 2 — 28 на улице А. Матросова в Калуге останутся без электричества. Отключение пройдет с 9:00 до 16:00. Причина — проведение неотложных работ на трансформаторной подстанции.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/810e79d2f3df.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Тайский чиновник по охране природы арестован по обвинению в коррупции", "link": "https://rossaprimavera.ru/news/a728bb72", "publish_date": "Wed, 28 Dec 2022 11:39:15 +0300", "category": "За рубежом: реальный мир", "description": "Высокопоставленный тайский чиновник по охране природы Рутчада Суриякул был арестован по обвинению в коррупции при получении взятки, 28 декабря сообщает UCA News со ссылкой на местную полицию.Также сообщается, что при обыске в его офисе было найдено 5 млн бат ($144 тыс.) наличными.«Чиновника арестовали во время обмена денег, так что улики были вполне очевидны»,  — заявил начальник отдела по борьбе с коррупцией Джарункиат Панкаев.Рутчада был назначен на должность генерального директора Департамента национальных парков, дикой природы и охраны растений в феврале 2022 года.Он руководил деятельностью по защите окружающей среды королевства и находящихся под угрозой исчезновения животных, курируя более 150 национальных парков.На снимках, которыми поделилась тайская полиция, видны пачки денег с коричневыми конвертами под ними.Национальная антикоррупционная комиссия (NACC) заявила в своем заявлении, что Рутчада «злоупотребил своей властью, получив деньги от подчиненных в обмен на сохранение своих позиций».NACC также утверждает, что подчиненные Рутчады были вынуждены платить ему ежемесячную десятину в дополнение к единовременному платежу в размере до 300 тыс. бат, в противном случае им угрожал переезд в «удаленные места далеко от их родного города».Рутчада отвергает все обвинения в свой адрес.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/bb51f5b26914.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Вологодской области 25 тысяч человек попросили провести в их поселки 4G", "link": "https://rossaprimavera.ru/news/e0819ffb", "publish_date": "Wed, 28 Dec 2022 11:38:54 +0300", "category": "Экономическая война", "description": "Вологодская область стала вторым после Башкирии регионом по количеству поступивших в Минцифры голосов-заявок на обеспечение малых населенных пунктов сотовой связью и мобильным Интернетом, сообщила 28 декабря пресс-служба правительства региона.Всего, по данным областного правительства, за обеспечение деревень и тому подобных малых населенных пунктов мобильным Интернетом в Вологодской области проголосовали более 25 тысяч человек, что в 2,5 раза больше по сравнению с прошлым годом.К малым населенным пунктам правительство региона относит поселения области с численностью от 100 до 500 человек.В ближайшее время власти планируют обеспечить мобильным Интернетом деревни Урусовская Верховажского района, Ирданово Никольского района и Василево Сокольского района. В этих деревнях до 31 января 2023 года будет проведена дополнительная проверка на наличие связи, после чего оператор начнет монтаж точек доступа.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9a3064cc6ad1.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "На Кубани проводят мероприятия по выявлению лжесупругов", "link": "https://rossaprimavera.ru/news/3d924734", "publish_date": "Wed, 28 Dec 2022 11:37:19 +0300", "category": "Реальная Россия", "description": "Мероприятия по выявлению фиктивных браков между мигрантами и гражданами России проводят сотрудники полиции Краснодарского края, сообщает 28 декабря пресс-служба МВД по региону.«По закону иностранец имеет право получить разрешение на временное проживание, вид на жительство в России и гражданство в упрощенном порядке, если состоит в браке с гражданином Российской Федерации, чем злоумышленники и пытаются воспользоваться», — говорится в сообщении.В ведомстве отметили, что такие случаи не редкость. Но у правоохранительных органов есть методики по их выявлению: так, чаще всего фиктивные супруги не могут ответить на элементарные вопросы друг о друге.С начала года еще на этапе подачи заявления на заключение брака в регионе выявили порядка 50 фиктивных пар. Помимо этого проверяются пары, которые недавно заключили брак, проживают по разным адресам и не могут ответить на вопросы друг о друге.«В случае подтверждения фиктивности брачных отношений, прокуратура инициирует вопрос о признании брака недействительным в судебном порядке», — отметили в ведомстве. В нынешнем году было аннулировано 28 разрешений на проживание на территории края.В МВД отметили, что в том случае, если суд признает брак фиктивным лжесупругам грозит наказание гражданину России — штраф, иностранцу — депортация на родину, его вид на жительство в России или российское гражданство аннулируется.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ee41d1c3f7b3.jpg"}], "enclosure": null, "itunes": null, "other": {}}]