[{"title": "Осипова: производство тканей на Барнаульском комбинате возрастет в 3,5 раза", "link": "https://rossaprimavera.ru/news/7b9437cf", "publish_date": "Sun, 08 Jan 2023 20:13:08 +0300", "category": "Реальная Россия", "description": "Производство тканей на Барнаульском меланжевом комбинате в результате проводимой реконструкции увеличится почти в 3,5 раза, сообщила генеральный директор Людмила Осипова. Об этом 8 января сообщает Sibnet.ru.Реконструкция единственного за Уралом текстильного с полным циклом производства предприятия началась с 2022 года. Объем инвестиций к окончанию реконструкции в 2024 году планируется довести до 13 миллиардов рублей.На первом этапе реконструкции объем ежегодного производства планируется увеличить с 7-8 до 12 млн. метров. После полной модернизации производство возрастет до 24 млн. метров. Будет построена новая отделочная и прядильно-ткацкая фабрика.«Мы сами делаем хлопковое волокно, пряжу, изготавливаем суровье на ткацком производстве, доводим его до готового продукта, окрашиваем, печатаем, придаем водоотталкивающие, огнеупорные свойства. Мы выпускаем ткани для спецодежды для разных структур с определенными характеристиками защиты — от огня, воды, электричества», приводит источник рассказ Осиповой.В результате реконструкции производство получит возможность применения совершенно новых видов отделок тканей. Современное оборудование позволит поднять качество продукции до мирового уровня, а модернизация швейного производства увеличит производительность труда в два раза.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ad1627b4fc4b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Сочи восстановили движение по размытой дороге в поселке Каткова Щель", "link": "https://rossaprimavera.ru/news/4f15acb0", "publish_date": "Sun, 08 Jan 2023 20:12:58 +0300", "category": "Реальная Россия", "description": "В Лазаревском районе Сочи наладили движение по размытому 6 января участку дороги в поселке Каткова Щель и восстановили сообщение с частью поселка, сообщил муниципальный центр управления курорта 8 января журналистам.«В Лазаревском районе проведены работы по обустройству временной переправы через реку в поселке Каткова Щель. Движение транспорта восстановлено», — отметили муниципальные власти.Напомним, 6 января на фоне сильных дождей поднялась вода в реке, и подмыла участок дороги по ул. Курганной. В результате часть села Каткова Щель и СТ «Радуга» оказались отрезаны от автомобильного сообщения.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Кировской области обучили 463 человека повышению производительности труда", "link": "https://rossaprimavera.ru/news/6203d64b", "publish_date": "Sun, 08 Jan 2023 20:11:11 +0300", "category": "Экономическая война", "description": "Обучение инструментам повышения производительности труда прошли в 2022 году в Кировской области 463 человека, об этом 8 января сообщает пресс-служба регионального правительства.«С помощью Регионального центра компетенции на восьми предприятиях реализованы проекты по повышению производительности труда по направлению «Бережливое производство», — сообщает пресс-служба.Упомянутая работа была проведена в рамках реализации национального проекта «Производительность труда». В Кировской области в этом нацпроекте приняли участие 28 предприятий.Отмечается, что участниками упомянутого нацпроекта могут стать предприятия, работающие в обрабатывающей сфере, торговые организации, строительные, транспортные и сельскохозяйственные предприятия, годовая выручка которых превышает 400 миллионов рублей.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e9e79ab887d4.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Америка» и «Керетаро» разошлись миром в матче 1-го тура", "link": "https://rossaprimavera.ru/news/6cc2d14a", "publish_date": "Sun, 08 Jan 2023 20:09:39 +0300", "category": "Мир спорта", "description": "Вничью закончился матч между «Америкой» и «Керетаро» 8 января, прошедший в рамках 1-го тура мексиканской Высшей лиги.В первом тайме команды показали равную игру. Забитых голов не было.Во втором тайме «Америка» смотрелась опаснее своего соперника и могла выходить вперед. Но с реализацией у команды были большие проблемы. Игроки «Кератаро» в итоге смогли увезти домой одно очко.0:0 — боевая ничья.«Америка»: Хименес — Фуэнтес, Касерес, Рейес, Лайюн — Родригес, Вальдес, Фидальго, Акино, Сендехас — Родригес.«Керетаро»: Алькала — Рохас, Инзунза, Баланта, Мадуэнья — Баррера, Эрнандес, Ривера, Куньес — Суньига, Сепульведа.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b35c03a05345.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Геленджике отметили 102-й день рождения ветерана Ивана Курбакова", "link": "https://rossaprimavera.ru/news/56c0e135", "publish_date": "Sun, 08 Jan 2023 20:09:22 +0300", "category": "Реальная Россия", "description": "102-й день рождения ветерана Великой Отечественной войны Ивана Курбакова отметили жители села Архипо-Осиповки, сообщает глава Геленджика Алексей Боегодистов 8 января в своем Telegram-канале.«Иван Иванович — пример того, как надо жить, любить людей, быть полезным обществу, трудиться и быть преданным своей Родине. Видимо, в этом и есть секрет долголетия», — отметил глава города.Богодистов рассказал, что ветеран в годы Великой Отечественной войны участвовал в обороне Севастополя, получил тяжелое ранение и остался без ноги. Курбаков в свои годы принимает участие в Совете ветеранов Архипо-Осиповки, свыше 20 лет занимается военно-патриотической работой, участвует в выборных процессах.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d41c6d70c0fa.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Башкирии ожидаются морозы до -42 градусов", "link": "https://rossaprimavera.ru/news/a411f1ab", "publish_date": "Sun, 08 Jan 2023 20:07:31 +0300", "category": "Реальная Россия", "description": "Морозы до -42 градусов придут в Башкирию в ближайшие дни, 8 января сообщает главное управление МЧС России по региону.Отмечается, что с 8 по 10 января столбик термометра в регионе упадет до 40–42 градусов.Холода на уровне -30°C ожидаются в Смоленской, Рязанской, Ярославской, Костромской и Ивановской областях. Кроме того, в Челябинской области высока вероятность режима ЧС в связи с аномальными морозами.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/1ecee69d5ffc.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Дорога между Южной Осетией и Россией расчищена и функционирует — МЧС", "link": "https://rossaprimavera.ru/news/dfb3f54e", "publish_date": "Sun, 08 Jan 2023 20:06:41 +0300", "category": "За рубежом: реальный мир", "description": "Автомобильная дорога через Кавказский хребет Транскавказской магистрали из России в Южную Осетию очищена от снега и доступна для проезда, 8 января сообщила пресс-служба МЧС Южной Осетии.«На трассе в окрестностях села Рук без осадков», — говорится в сообщении.Спецтехника расчистила дорогу в села Синагур и Квайса, на сегодняшний день расчищается участок трассы Цхинвал-Ленингор. Во все населенные пункты есть доступ.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ab030ff8a915.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Король Карл III попытается помириться с младшим сыном, считают в окружении", "link": "https://rossaprimavera.ru/news/7910bd5a", "publish_date": "Sun, 08 Jan 2023 20:05:14 +0300", "category": "Политическая война", "description": "Король Великобритании Карл III никогда не оставлял надежды на примирение со своим младшим сыном герцогом Сассекским, 8 января пишет The Telegraph.Несмотря на все недавние разоблачения и обвинения, Карл III верит, что однажды он воссоединится со своим сыном, настаивают источники издания.Лица, приближенные к королю, заявили, что «единственный выход из этой неразберихи» — это примирение, каким бы трудным оно ни было. Это считается единственным способом избежать «открытой войны» на долгие годы.«Задача здесь не в том, чтобы создать гору обиды, которую нельзя обойти, — сказал один из источников. — Во многих отношениях королевская семья ничем не отличается от любой другой семьи, и именно их нормальность, а не их уникальность, дает им наибольший шанс на примирение. Хотя Гарри возмущается той ролью, которую ему досталась в Фирме, именно тот факт, что они отец и сын, соединит их снова».Герцог Сассекский сказал в интервью ITV, что его семья «не выказала абсолютно никакой готовности к примирению».Однако источник сообщил, что король считает, что они помирятся. «Какой отец не прощает своего сына?» — добавил он.Джонатан Димблби, опытный телеведущий и друг короля Чарльза, также считает, что король будет стремиться залечить раскол, чтобы попытаться двигаться дальше. «Если он [Гарри] хочет примирения, я не понимаю, как вы делаете это, метафорически сидя в своем вертолете, стреляя в людей, которые не собираются отвечать, как он должен очень хорошо знать», — сказал он.Друзья принца Уэльского сказали, что он «встревожен» и «печален» из-за того, что герцог сказал в книге, но, как сообщает The Sunday Times, сосредоточен на своей семье. Один сказал: «Он так хорошо справляется с этим снаружи — внутри он горит».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/13ffbec036b8.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Гвадалахара» переиграла «Монтеррей» в матче Высшей лиги", "link": "https://rossaprimavera.ru/news/f9a9b7a2", "publish_date": "Sun, 08 Jan 2023 20:05:06 +0300", "category": "Мир спорта", "description": "Победу над «Монтеррейем» в гостях одержала «Гвадалахара» 8 января в матче 1-го тура мексиканской Высшей лиги.В первом тайме забитых голов не было. Все самое интересное в этом матче произошло во вторые сорок пять минут.Почти сразу после свистка «Гвадалахара» вышла вперед. Вега на 47-й минуте записал мяч на свой счет. В оставшееся время хозяева поля не смогли отыграться.0:1 — выездная победа «Гвадалахары».«Монтеррей»: Андрада — Гальярдо, Морено, Медина, Агирре — Гонсалес, Ортис, Ромо, Меса — Фунес Мори, Бертераме.«Гвадалахара»: Хименес — Майорга, Чикуэте, Сепульведа, Санчес — Эрнандес, Флорес, Бельтран — Вега, Сиснерос, Гонсалес.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/0b432378aedc.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Мадуро призвал венесуэльцев объединиться для достижения победы", "link": "https://rossaprimavera.ru/news/04c33148", "publish_date": "Sun, 08 Jan 2023 20:03:08 +0300", "category": "За рубежом: реальный мир", "description": "Дух преодоления трудностей и оптимизма призвал сохранять венесуэльцев президент страны Николас Мадуро, 8 января сообщает VTV.«Настойчивость и постоянство — это качества, которые характеризовали нас и венесуэльцев на протяжении нескольких поколений, и так будет и впредь. Мы должны всегда поддерживать дух преодоления трудностей и оптимизма. Только объединившись, мы сможем добиться победы»,  — заявил Мадуро.Он отметил, что народная власть во всех сферах национальной жизни имеет основополагающее значение для построения социализма на территориальном уровне.Ранее президент Венесуэлы Николса Мадуро заявил, что к 2023 году будет достигнута окончательная независимость и мир, в которых нуждаются венесуэльцы.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ff4e8d2b6121.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Карл III посетил воскресную службу, проигнорировав нападки принца Гарри", "link": "https://rossaprimavera.ru/news/5a24326d", "publish_date": "Sun, 08 Jan 2023 20:02:57 +0300", "category": "Политическая война", "description": "Церковь Святого Лаврентия в графстве Норфолк на востоке Англии посетил король Великобритании Карл III, несмотря на нападки принца Гарри, 8 января сообщает Mirror.Утром 8 января Карл III был замечен на церковной службе в пальто оттенка «кэмел», белой рубашке в клетку с розовым галстуком и серых брюках. Замшевые ботинки на шнуровке на ногах монарха были в тон верхней одежды. Улыбаясь, он приветствовал собравшихся прихожан.В своих мемуарах Spare («Запасной») Гарри обвинил отца в том, что тот не проволил ему привезти свою супругу Меган Маркл к умирающей Елизавете II в шотландский замок Балморал.\nКнига должна выйти 10 января, но фрагменты книги уже просочились в британские сми.Ранее газета The Telegraph сообщила, что регулярные «нападки» принца Гарри и Меган Маркл на королевскую семью могли оказать негативное влияние на здоровье ныне покойной королевы Елизаветы II.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b52f716776a6.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Канцлер Германии посетит три страны Латинской Америки", "link": "https://rossaprimavera.ru/news/250dba5d", "publish_date": "Sun, 08 Jan 2023 20:01:04 +0300", "category": "Мироустроительная война", "description": "Канцлер Германии Олаф Шольц прибудет в Аргентину в конце января в рамках тура по Латинской Америке, 8 января сообщает информагентство Télam.До Аргентины Шольц посетит Бразилию и Чили.Шольц пробудет в Аргентине 30 и 31 января. Германский канцлер прибудет в Буэнос-Айрес в сопровождении большой делегации, состоящей из помощников, бизнесменов из разных секторов и немецких журналистов, которые будут освещать его поездку по Латинской Америке, отмечает издание.Это будет третья встреча Фернандеса с Шольцем. До этого они встречались в мае и июне 2022 года в Германии, на которых они проанализировали влияние конфликта на Украине на производство, распределение и мировой рынок продуктов питания, пишет агентство.В рамках G7, на которой президент Аргентины присутствовал в качестве гостя, Шольц отметил, что «приятно знать, что в эти времена с Аргентиной у нас есть надежный партнер в Латинской Америке», и поблагодарил Фернандеса «за решимость, с которой Аргентина поддержал осуждения России на международных форумах». Германия, главный торговый партнер Аргентины в Европейском союзе, заинтересована в потенциале Аргентины в области разработки и экспорта как газовой, так и зеленой водородной энергии, получаемой из возобновляемых источников энергии, таких как солнечная или ветровая, утверждает издание.Как указано, оба правительства стремятся оживить «взаимодополняемость» своих экономик, главным образом в таких секторах, как агробизнес, производство, энергетика, углеводороды и инфраструктура.Напомним, при последнем визите в Москву Фернандес предлагал президенту РФ использовать Аргентину в качестве входных ворот для России в регион.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/7a76b433108e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Киевские наемники и ССО прикрываются мобилизованными — боец ВС РФ", "link": "https://rossaprimavera.ru/news/eeabd058", "publish_date": "Sun, 08 Jan 2023 19:59:21 +0300", "category": "Классическая война", "description": "Иностранные наемники и силы специальных операций Украины прикрываются своими мобилизованными, находясь на второй линии обороны в направлении Кременной, 8 января сообщил военнослужащий Западного военного округа, передает РИА Новости.По словам военнослужащего РФ, линия обороны противника выстроена в три эшелона: первая линия — мобилизованные, вторая линия состоит из сил специального назначения ССО и иностранных наемников, третья линия — также мобилизованные.Также он пояснил, что артиллерия противника работает за 10 км после третьей линии оброны. «Третья линия поставляет кочующие минометы, пикапы и польки. До наших позиций расстояние порядка 300–400 метров», — пояснил боец.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/45639f955bf1.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В новый санкционный список Украины вошли ростовчане Баста и Аллегрова", "link": "https://rossaprimavera.ru/news/ec9694f0", "publish_date": "Sun, 08 Jan 2023 19:58:07 +0300", "category": "Социальная война", "description": "В новый санкционный список Украины попали 119 представителей российского шоу-бизнеса и медиасферы, 8 января сообщено на сайте президента Украины Владимира Зеленского.В список попали известные ростовчане: рэпер Баста, певица Ирина Аллегрова, а также уроженец Таганрога, актер Виктор Добронравов.Из текста документа следует, что санкции вводятся на 10 лет. Все это время деятели культуры не смогут въезжать на территорию Украины, и все их личные счета в иностранном государстве будут заблокированы. Запрет действует также на передачу прав на объекты интеллектуальной собственности.В санкционный список попали такие известные артисты, как Евгений Петросян, Лолита Милявская, Полина Гагарина, Дмитрий Дюжев, Алла Духова, Лариса Долина и другие.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c6ec473372cd.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Минздрав Башкирии рассказал, как безопасно находиться на улице в мороз", "link": "https://rossaprimavera.ru/news/3e4691ca", "publish_date": "Sun, 08 Jan 2023 19:57:54 +0300", "category": "Реальная Россия", "description": "Правила, которые необходимо соблюдать для того, чтобы безопасно находиться на улице в мороз озвучил министр здравоохранения Башкирии Айрат Рахматуллин 8 января на своей странице в социальной сети.Он отметил, что на морозе нежелательно находиться слишком долго. При выходе на улицу нужно не забывать надевать шарф, перчатки и шапку, а также воздержаться от ношения сильно обтягивающей одежды, которая препятствует нормальной циркуляции крови.Перед выходом на улицу можно выпить горячий чай и положить в обувь теплые стельки.Министр отметил, что в последнее время в больницы Башкирии стали поступать люди с обморожением.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/340f94a2bbeb.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Бельгии сотрудники авиакомпании Ryanair поставили руководству ультиматум", "link": "https://rossaprimavera.ru/news/619d0f02", "publish_date": "Sun, 08 Jan 2023 19:57:43 +0300", "category": "Экономическая война", "description": "Руководство Ryanair должно до конца января выступить с удовлетворительным предложением по урегулированию ситуации в авиакомпании, иначе персонал перестанет работать на два дня в месяц, предупредили сотрудники авиакомпании, 7 января передает VRT.Сотрудники бельгийского Ryanair бастуют уже вторые выходные подряд. В результате 152 рейса — 76 вылетающих и 76 прибывающих — были отменены в аэропорту Шарлеруа в субботу и воскресенье. Стюарды и бортпроводники Ryanair, находящиеся в Бельгии, бастуют, потому что руководство ирландского бюджетного флаера отказывается платить установленную законом минимальную заработную плату в Бельгии.Во время общего собрания в субботу в Шарлеруа персонал решил приостановить забастовки до конца января. До тех пор руководство должно выступить с предложением, сообщил секретарь христианского профсоюза Дидье Леббе. Если это не будет сделано, сотрудники будут бастовать два дня в месяц, пока не будет найдено решение.По словам Леббе, на собрании в субботу присутствовало около 200 сотрудников Ryanair.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4a0c10f39145.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Для обеспечения безопасности Давосского форума выделено 5000 военнослужащих", "link": "https://rossaprimavera.ru/news/d37a5ace", "publish_date": "Sun, 08 Jan 2023 19:56:35 +0300", "category": "Экономическая война", "description": "Безопасность очередного экономического саммита в Давосе будут обеспечивать 5000 военных, 8 января проинформировал Еxxpress.Сообщается, что власти Швейцарии для поддержания порядка на январском Всемирном экономическом форуме распорядились привлечь для этих целей вооруженные силы страны.Уточняется, что военнослужащие будут приданы в помощь полиции и различным спецслужбам, ориентировочная численность которых составит 1000 человек.Анонсируется, что девиз нынешнего мероприятия, определяющий его повестку и направленность, будет звучать так — «Сотрудничество в фрагментированном мире».Напомним, очередной ВЭФ в Давосе пройдет 16–20 января. Ожидается, что в мероприятии примут участие порядка 3000 человек.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e5e1291febc0.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Филиппинцы рассказали об упавшем с неба неизвестном объекте", "link": "https://rossaprimavera.ru/news/ca29c330", "publish_date": "Sun, 08 Jan 2023 19:55:11 +0300", "category": "Политическая война", "description": "Сообщение об упавшем с неба объекте в форме шара и последовавшем за этим землетрясении сделали несколько жителей городов Батараза и Ризал на филиппинском острове Палаван, сообщило 8 января Super Radio Palawan.Как отмечается, жители заметили метеор в районе 19:00 местного время. Как отметил сотрудник муниципального управления по снижению риска бедствий и управлению ими в Батаразе Эдди Бонсато, он видел падающий с неба шар, а через 15 минут почувствовал как трясется земля и услышал взрыв.Напомним, ранее Филиппинское космическое агентство сообщало об обнаруженных осколках космических кораблей и разгонных блоков китайских спутников.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/11d58178caf9.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Киевские боевики убили мирную женщину в населенном пункте Новый Свет, ДНР", "link": "https://rossaprimavera.ru/news/0fac9451", "publish_date": "Sun, 08 Jan 2023 19:54:45 +0300", "category": "Классическая война", "description": "В результате обстрела киевскими боевиками населенного пункта Новый Свет погибла мирная женщина, заявила пресс-служба Штаба территориальной обороны ДНР 8 января, сообщает Донецкое агентство новостей (ДАН).Пресс-служба представительства ДНР в Совместном центре контроля и координации вопросов, связанных с военными преступлениями Украины (СЦКК) сообщила, что обстрел населенного пункта Новый свет и расположенной в нем Старобешевской теплоэлектростанции начался 8 января в 04:30 по московскому времени.Киевские боевики выпустили по населенному пункту шесть снарядов из установки РСЗО.Напомним, ранее сообщалось, что Зуевская и Старобешевская теплоэлектростанции были повреждены ударами украинских боевиков.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a64c58287afb.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "На Кубани улучшили уровень оказания медпомощи в Усть-Лабинском районе", "link": "https://rossaprimavera.ru/news/6bec378f", "publish_date": "Sun, 08 Jan 2023 19:53:59 +0300", "category": "Реальная Россия", "description": "Новый офис врача общей практики появился в Усть-Лабинском районе Краснодарского края, сообщает 8 января пресс-служба администрации региона.«До этого жители получали помощь в Кирпильской амбулатории в приспособленном здании 1908 года постройки, в котором обеспечить соблюдение необходимых санитарно-эпидемиологических норм было сложно», — рассказала вице-губернатор Анна Минькова.Новое медучреждение в станице Кирпильской будет оказывать помощь более 1300 детям и 5800 взрослым. Вице-губернатор отметила, что благодаря открытию офиса врача уровень оказания медпомощи в станице заметно вырос, также он доступен для приема инвалидов.В учреждении размещаются кабинеты педиатра, терапевта, врача общей практики, неотложной помощи, процедурный, манипуляционный, прививочный кабинеты и дневной стационар.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a7d02c92444a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Перу намерены за 4 года обеспечить школьников чистой питьевой водой", "link": "https://rossaprimavera.ru/news/1c426c1a", "publish_date": "Sun, 08 Jan 2023 19:53:15 +0300", "category": "Социальная война", "description": "Одним из центральных вопросов национальной общественной повестки дня станет на 4 года обеспечение школьников качественной питьевой водой, заявил глава Национального управления санитарных служб Мауро Гутьеррес. Об этом 8 января сообщает El Peruano.Гутьеррес рассказал, что для гарантии качества воды в государственных школах будет измеряться уровень хлора в воде.Кроме того, он указал, что его ведомство увеличит инвестиции в сектор санитарии, чтобы сократить разрыв в охвате услугами питьевой воды населения городских, пригородных и сельских районов, которые не подключены к общественной сети.«Около 10% населения страны, то есть 3,1 миллиона человек, не подключены к сети, и именно это население платит за самую дорогую воду. Люди, у которых нет подключения, платят в среднем шестнадцать солей за воду за кубический метр, то есть в шесть раз больше по сравнению с теми, у кого есть вода по сети», — рассказал Гутьеррес.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f742968e833a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Калифорнии готовятся к рекордным наводнениям", "link": "https://rossaprimavera.ru/news/071f4378", "publish_date": "Sun, 08 Jan 2023 19:52:20 +0300", "category": "За рубежом: реальный мир", "description": "Калифорнийские метеорологи подчеркнули возможность рекордного наводнения в некоторых районах штата, начиная с вечера 8 января, вследствие ожидающегося шторма, сообщила 7 января газета San Francisco Cronicle.Выступая перед журналистами через Zoom 7 января, представители Департамента водных ресурсов Калифорнии подчеркнули готовность штата ко второму шторму, который, как ожидается, приведет к новым отключениям электроэнергии в районах, которые все еще восстанавливаются после наводнения на прошлой неделе.Шторм на прошлой неделе привел к сочетанию сильных ветров и наводнений в районе залива Сан-Франциско и в северной Калифорнии, в результате чего тысячи людей остались без электричества, повалены деревья и жители вынуждены покинуть свои дома.По состоянию на вечер 6 января около 36 000 клиентов PG&E в районе залива Сан-Франциско остались без электричества, причем некоторым из них придется жить без электричества до 13 января. Интенсивные погодные условия затруднили восстановление электроэнергии для бригад из-за проблем с доступом из-за упавших деревьев, наводнений и перекрытых дорог.Майкл Андерсон, климатолог штата, сказал, что череда штормов продлится до 19 января. В таких районах, как Сан-Франциско и Сакраменто, в период с воскресенья по 13 января, часть второго марта, ожидается от 15 до 20 см осадков, причем это будет лишь второй из ожидаемых в январе в Калифорнии пяти штормов.Андерсон добавил, что прогнозируется, что 15 мест по всему штату достигнут стадии наводнения, а еще 30 мест, по прогнозам, будут находиться на грани возможного наводнения. По словам официальных лиц, в нескольких местах штата наводнения могут достичь рекордного уровня.По словам Джанин Джонс, менеджера по засухе Калифорнийского департамента водных ресурсов, несмотря на продолжающиеся штормы, нет никаких опасений, что плотины на реках штата переполнятся. Требования по борьбе с наводнениями удерживают водохранилища значительно ниже их общей емкости, чтобы оставить место для осадков в сезон дождей в Калифорнии, с ноября по март, когда в штате обычно выпадает около половины годового количества осадков.Чиновники предупредили жителей, чтобы они были следили за экстренными предупреждениями, которые могут выпускать государственные или местные органы, и готовились к действиям в случае приказов об эвакуации.Напомним, несколько лет подряд Калифорния страдает от рекордной засухи. Пришедшие штормы могут хотя бы немного пополнить запас воды в водохранилищах и озерах.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4107f838a638.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Бельгии попросили правительство скорректировать миграционную политику", "link": "https://rossaprimavera.ru/news/0adb3653", "publish_date": "Sun, 08 Jan 2023 19:51:38 +0300", "category": "Социальная война", "description": "С просьбой скорректировать миграционную политику обратились к правительству Бельгии власти города Гента, 5 января передает VRT.Город Гент в письме обратился к федеральному правительству с просьбой продолжать предоставлять убежище работающим просителям убежища.Из-за более строгих правил части беженцев пришлось покинуть приемные центры, чтобы освободить место для новых просителей убежища. «Найти дом в Генте за месяц невозможно, эти люди становятся бездомными», — заявили организации по оказанию помощи в городе.Незадолго до конца 2022 года городской совет Гента направил федеральному правительству письмо с просьбой более гибко применять правила предоставления убежища.«Нас попросили предоставить более длительное убежище работающим просителям убежища из-за опасений, что в противном случае эти люди окажутся на улице», — подтвердил кабинет мэра Матиаса де Клерка.С конца декабря в Бельгии действуют более строгие правила для просителей убежища в центрах приема: беженцы могут потерять право на убежище, если будут работать.В Генте уже проживает около 2000 человек без постоянного места жительства. «Я никогда не видел в Генте таких мучительных ситуаций, как этой зимой», — оценил ситуацию в городе один из гуманитарных работников.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/8f034b76952d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Спортсмены РФ предложили китайским коллегам провести матч по прыжкам в воду", "link": "https://rossaprimavera.ru/news/d5a36847", "publish_date": "Sun, 08 Jan 2023 19:51:16 +0300", "category": "Мир спорта", "description": "Соревнования по прыжкам в воду с участием российской и китайской команд предложила российская сторона, заявил первый вице-президент Российской федерации прыжков в воду, двукратный олимпийский чемпион Дмитрий Саутин 8 января журналистам.Саутин поделился, что Российская федерация прыжков в воду направила письма с предложением о проведении соревнований с участием национальных сборных из РФ и КНР. В настоящее время ответа еще не было, указал он.«Все ждут Азию, в том числе Китай. Туда мы отправили много писем, но ответа от них пока нет. Надеемся, что он последует»,  — рассказал Саутин.Отметим, многие спортсмены из России были отстранены от международных соревнований из-за событий на Украине. Однако в декабре Олимпийский саммит дал положительный ответ на возможность для спортсменов из России и Белоруссии участвовать в состязаниях в азиатском регионе.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/964d35c9d4d2.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Кировскую область поступят новые автомобили для патрулирования лесов", "link": "https://rossaprimavera.ru/news/fc909bc5", "publish_date": "Sun, 08 Jan 2023 19:48:38 +0300", "category": "Реальная Россия", "description": "Государственная организация «Кировский центр лесного хозяйства» («Кировлесцентр») в 2023 году получит 25 новых автомобилей, об этом 8 января сообщает пресс-служба правительства Кировской области.Автомобили будут применятся для проведения патрулирования лесов, обнаружения нарушений в сфере лесного законодательства, для осуществления отвода лесосек. На приобретение автомашин планируется затратить 36,2 млн рублей.Напомним, в декабре 2022 года сотрудники «Кировлесцентра» получили три новых автомашин УАЗ. Они были направлены лесникам Оричевского, Верхошижемского и Кумёнского районов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2fc6b62b6492.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "СБУ намерена провести «поиск диверсантов» в Харькове", "link": "https://rossaprimavera.ru/news/37bd9509", "publish_date": "Sun, 08 Jan 2023 19:48:03 +0300", "category": "Классическая война", "description": "Служба безопасности Украины (СБУ) 9 и 10 января в одном из районов Харькова будет проводить «поиск диверсантов», 8 января сообщила пресс-служба СБУ по Харьковской области.Для организации антитеррористической контрдиверсионной операции СБУ ограничит проход или проезд по некоторым улицам города, проверку документов граждан, досмотр автомобильного транспорта.Как пояснили в пресс-службе, мероприятия направлены на усиление защищенности объектов критической инфраструктуры и «выявление и задержание возможных диверсионных групп», поэтому призвали граждан иметь при себе документы.В прошлом году власти Николаева ввели комендантский час, который длился порядка двух суток, для «выявления коллаборантов». Для этого провели поквартирный обход жителей с проверкой документов и телефонов. Позднее власти сообщили о задержании порядка 400 человек, нелояльных украинским властям.Ранее в Херсоне СБУ задержала женщину, которая согласилась возглавить предприятие «Херсонская железная дорога» на подконтрольной России территории. Ей грозит до 15 лет лишения свободы.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b06622ad6acb.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В крупном ТЦ пригорода Баку произошел пожар", "link": "https://rossaprimavera.ru/news/33d4c821", "publish_date": "Sun, 08 Jan 2023 19:47:39 +0300", "category": "За рубежом: реальный мир", "description": "В крупнейшем торговом центре «Садарак» столицы Азербайджана вспыхнул пожар 8 января сообщила пресс-служба МЧС.Согласно информации, на горячую линию МЧС поступила информация о пожаре в торговом центре «Садарак» в Гарадагском районе столицы Азербайджана.«На место ЧП немедленно были направлены соответствующие силы Государственной службы противопожарной охраны и Службы спасения особого риска МЧС», — указано в сообщении.Около 20 единиц техники и сотрудники МЧС были привлечены к тушению огня, информирует агентств APA. О причинах возгорания на данный момент не сообщается.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/5a4584a97768.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Новая просьба Зеленского вызвала насмешки в США", "link": "https://rossaprimavera.ru/news/7a3df306", "publish_date": "Sun, 08 Jan 2023 19:47:30 +0300", "category": "Информационно-психологическая война", "description": "На собственные силы, а не на помощь из США посоветовал рассчитывать президенту Украины Владимиру Зеленскому журналист Fox News и Newsmax Кайл Беккер 8 января на своей странице в Twitter.Беккер отреагировал на пост Зеленского в Twitter, где тот вновь поднял тему помощи Украине со стороны США. Журналист дал понять, что просьбы Зеленского противоречат интересам простых граждан США.Зеленский поздравил американского политика Кевина Маккарти с избранием на пост спикера конгресса. При этом глава Украины отметил, что надеется на продолжение поддержки со стороны Белого дома, необходимой для «победы» Киева.«Найди себе своих собственных налогоплательщиков»,  — ответил Зеленскому Беккер.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/75aeb52a48a0.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "СБУ сообщила, что 9 и 10 января в Харькове будут искать диверсантов", "link": "https://rossaprimavera.ru/news/66e88969", "publish_date": "Sun, 08 Jan 2023 19:45:18 +0300", "category": "Классическая война", "description": "9 и 10 января 2023 года на территории одного из районов города Харькова запланировано проведение антитеррористических и контрдиверсионных мероприятий, заявила пресс-служба Службы безопасности Украины (СБУ) 8 января на своей странице в социальных сетях.Пресс-служба СБУ сообщила, что в связи с проведением операции по «поиску диверсантов» в одном из районов города Харькова возможно ограничение прохода или проезда по некоторым улицам Харькова, возможны проверки сотрудниками СБУ у прохожих на улицах города документов, досмотр автомобилей.По сообщению пресс-службы, в операции примут участие «органы военного управления» и другие правоохранительные структуры, будут также привлечены военно-технические средства.Как сообщила пресс-служба, целью операции является «усиление защищенности объектов критической инфраструктуры», а также «выявление и задержание возможных диверсионных групп».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/25da5dc13ecc.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Брюсселе Красный Крест напомнил о проблеме с беженцами", "link": "https://rossaprimavera.ru/news/f449748f", "publish_date": "Sun, 08 Jan 2023 19:45:14 +0300", "category": "Социальная война", "description": "В Брюсселе от 900 до 1000 человек сейчас живут в сквотах в ужасающих условиях, проинформировал Красный Крест, 6 января передает VRT.В сквоте на Палайзенстраат царит отчаяние. «Три месяца назад я подал прошение о предоставлении убежища и до сих пор здесь. Без убежища», — рассказал проситель убежища из Афганистана. Мужчина показывает так называемое «приложение 26», доказательство того, что он подал заявление о предоставлении убежища в иммиграционную службу. Другими словами, он имеет право на место в сети приема Fedasil.«Лица, ищущие убежища, которые имеют право на прием, постепенно принимаются в Fedasil с середины декабря», — рассказал государственный секретарь по вопросам убежища и миграции Николь Де Мур. Но процесс идет медленно. «Сейчас нам удалось идентифицировать около 100 человек, 84 из которых уже размещены в убежище», — сказал Де Мур.«Если так будет продолжаться, пройдут месяцы, прежде чем сквот полностью опустеет, — прокомментировала Магали Клербо из Брюссельского Красного Креста. — Конечно, это слишком медленно, потому что ситуация тревожная. Ситуация ужасная с точки зрения здоровья, как физического, так и психического. Санитарная ситуация также ужасна. Людям нельзя позволять оставаться там».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c70a2b5f6d87.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Фигуристка рассказала, как считает число оборотов при прыжках", "link": "https://rossaprimavera.ru/news/bfadaf2a", "publish_date": "Sun, 08 Jan 2023 19:42:46 +0300", "category": "Мир спорта", "description": "Каким образом фигуристы понимают количество оборотов в ходе прыжка, рассказала обладательница серебряной медали на Олимпийских играх в Пекине российская фигуристка Александра Трусова 8 января в своем Telegram-канале.Отвечая на вопросы пользователей, Трусова отметила, что число оборотов не считает. «Во время прыжка мы ощущаем, когда нужно раскрываться и выезжать», — поделилась она.Напомним, после завоевания серебра на Олимпийских играх в Пекине Александра Трусова заявила о том, что никогда больше выйдет на лед и не хотела выходить на церемонию награждения. В ходе своих выступлениях она смогла пять раз успешно приземлиться после четверного прыжка.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a66b1acf3d4e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Финляндия не собирается размещать у себя ядерное оружие", "link": "https://rossaprimavera.ru/news/37358caa", "publish_date": "Sun, 08 Jan 2023 19:42:01 +0300", "category": "Классическая война", "description": "Ядерное оружие на территории Финляндии после ее вступления в НАТО размещено не будет, заявил министр иностранных дел Пекка Хаависто 8 января на пресс-конференции.«Мы понимаем, что НАТО — альянс, располагающий ядерным оружием, но оно находится под контролем США, которые не стремятся распространять его в других странах», — пояснил он.Министр пояснил: «Мы не просим предоставить нам ядерное оружие, и никто нам его не предлагает».Он также рассказал, что финляндия не выдвигала никаких предварительных условий при подаче заявки на членство в НАТО, так как не хотела сужать сферу своей деятельности.«Но ясно, что ядерного оружия не будет на финской земле даже после того, как членство будет завершено», — заявил Хаависто.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/281384e99f1c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В порт Осло прибыло около четырех тысяч тонн алюминия из России", "link": "https://rossaprimavera.ru/news/7612ac7e", "publish_date": "Sun, 08 Jan 2023 19:41:40 +0300", "category": "Экономическая война", "description": "Груз с алюминием прибыл в декабре в Норвегию от принадлежащей Олегу Дерипаске компании «Русал», 8 января сообщает Е24.Ночью 17 декабря зарегистрированное на Мальте судно «Катре» прошло вверх по Осло-фьорду после пятидневного плавания из Санкт-Петербурга. Судно было загружено примерно четырьмя тысячами тонн алюминия.За последний год в порт Осло прибыло четыре таких груза. Два из них доставили перед началом СВО на Украине, а предпоследний 9 марта. Тогда российский алюминий прибыл в Осло на зарегистрированном в России судне «Лазурит».Оператор, который выгружал груз в доках при последней поставке, отказался комментировать отношения с клиентами. Напомним, в мае норвежские порты стали закрытыми для российских судов, за исключением рыболовецких. Такое решение было принято после того, как Норвегия присоединилась к санкциям Европейского союза.Известно, что грузовое судно «Катре» зарегистрировано на Мальте и принадлежит эстонской компании Hansa Shipping, которая, в свою очередь, принадлежит эстонской холдинговой и инвестиционной компании Baltic Maritime Logistics Group (BMLG). Поэтому на него не распространяются какие-либо санкции.В связи с поставкой российского алюминия в Норвегию разгорается скандал. Норвежские активисты просят правительство подумать о собственных действиях, выходящих за рамки общих санкций Европейского союза.«Одно дело, законно ли это, другое дело, что люди думают о том, что такой олигарх, как Олег Дерипаска, который так близок к Кремлю и ФСБ, богатеет, продавая алюминий в Норвегию и выгружая его в норвежских портах», — говорит норвежский политик и активист Бьернар Мокснес.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/bb6f40a3a8d2.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Тюменцев предупредили о надвигающихся морозах в первый рабочий день", "link": "https://rossaprimavera.ru/news/3c0b9421", "publish_date": "Sun, 08 Jan 2023 19:41:14 +0300", "category": "Реальная Россия", "description": "Прогноз резкого похолодания на юге Тюменской области дали специалисты Объ-Иртышского управления ГМС, об этом 8 января сообщает «Тюменская линия».Сообщается, что резкое похолодание будет составлять от 8 до 10 градусов. Если 8 января температура воздуха днем составляла в среднем от -22 до -27 градусов, то 9 января она опустится до -35 градусов.Сообщается также, что вместе с понижением температуры воздуха в Тюменской области будет идти снег и метель.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/15a79aebccc2.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Силы ВКС России прибыли в Белоруссию на совместные летно-тактические учения", "link": "https://rossaprimavera.ru/news/cffade48", "publish_date": "Sun, 08 Jan 2023 19:40:26 +0300", "category": "Классическая война", "description": "Подразделения Воздушно-космических сил (ВКС) России прибыли в Белоруссию для действий в составе учебно-боевых групп в летных учениях объединенных войсковых сил обеих стран, сообщила 8 января пресс-служба министерства обороны республики.Отмечается, что совместные летно-тактические учения пройдут с 16 января по 1 февраля.Напомним, что Белоруссия последовательно поддерживает союзнические отношения с Россией, в том числе ведет активное сотрудничество в области обороны, регулярно выполняя совместные военные учения и маневры.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/75420c5d0341.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Башкирии увеличилось число случаев заражений ветрянкой", "link": "https://rossaprimavera.ru/news/4b49612b", "publish_date": "Sun, 08 Jan 2023 19:40:14 +0300", "category": "Реальная Россия", "description": "Рост случаев заражений ветряной оспой зарегистрирован в Башкирии, 8 января сообщает пресс-служба регионального управления Роспотребнадзора.Отмечается, что в 2022 году в Башкирии было зарегистрировано 7 863 случая заражений ветряной оспой. Данный показатель в 1,4 раза выше, чем в 2021 году.Специалисты отмечают, что наибольшее число случаев заражений зарегистрированно у детей. На их долю приходится 94,9% случаев.Ветряная оспа — острое инфекционное заболевание, передающееся воздушно-капельным путем.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/41ed281b7a38.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В ЛНР восстановили газоснабжение в Лутугино после взрыва", "link": "https://rossaprimavera.ru/news/3a613403", "publish_date": "Sun, 08 Jan 2023 19:39:05 +0300", "category": "Классическая война", "description": "Газоснабжение в луганском Лутугино возобновлено, сообщает правительство Луганской Народной Республики 8 января в Telegram-канале.«Все абоненты, оставшиеся без газа в результате диверсии на газопроводе в Лутугино, подключены к газоснабжению», — сообщается в заявлении.7 января произошел взрыв магистрального газопровода в Лутугина, в результате которого без газоснабжения остались 13 тысяч абонентов. 8 января поврежденный участок поврежденного газопровода был восстановлен.Также 8 января в министерстве госбезопасности ЛНР сообщили, что подрыв газопровода был квалифицирован как диверсия, по факту инцидента было возбуждено уголовное дело.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a0354ffd8783.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Киеве уничтожили 50 тонн русскоязычных книг ради внедорожника для ВСУ", "link": "https://rossaprimavera.ru/news/ee943980", "publish_date": "Sun, 08 Jan 2023 19:38:02 +0300", "category": "Культурная война", "description": "Книжный магазин «Сяйво книги» в Киеве собрал более 57 тонн русскоязычных книг на переработку, а вырученные деньги пойдут для нужд ВСУ, 8 января сообщила «Страна.ua».На странице магазина в социальной сети рассказали, что в акции по сбору русскоязычных книг принимают участие горожане, которым магазин дарит 10% скидку. Так 50 тонн русскоязычных книг уже пошли в переработку.Сотрудники магазина рассказали, что полученные деньги были переданы в благотворительный фонд на покупку внедорожника для украинской армии.Магазин планирует продлить акцию до мая, а вырученные деньги направлять на покупку автомобилей и снаряжения для ВСУ.Отметим, в июне заместитель министра образования и науки Украины Андрей Витренко заявил, что нужно отказаться от изучения русской литературы, а особенно от произведений где встречается «мистическая сила российского оружия, какая-то мифическая, все это надо повыкидывать». Так он предложил брать из школьной программы роман Льва Толстого «Война и мир».Читайте также:  ВС РФ уничтожили более 50 штурмовиков ВСУ на Краснолиманском направлении", "description_links": ["https://rossaprimavera.ru/news/191c1396"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f10a7057c5fd.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В США нашли пять человек убитыми в жилом доме", "link": "https://rossaprimavera.ru/news/993f3cfc", "publish_date": "Sun, 08 Jan 2023 19:37:56 +0300", "category": "За рубежом: реальный мир", "description": "Тела пятерых погибших были обнаружены американской полицией в жилом доме в городе Хай-Пойнт, 8 января об этом сообщила пресс-служба местных правоохранительных органов.По предварительной информации, четверо из найденных были убиты пятым, который после этого покончил с собой.Трое убитых оказались несовершеннолетними, двое — взрослыми.«В настоящее время случившееся расследуется как убийство/самоубийство», — говорится в пресс-релизе полиции Хай-Пойнта.По данным полиции, патруль выехал на место происшествия, после сигнала о «двух людях, зовущих на помощь».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/61974edbbab6.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Польша убеждает партнеров по НАТО в необходимости ослабления России — Welt", "link": "https://rossaprimavera.ru/news/6e7427a9", "publish_date": "Sun, 08 Jan 2023 19:37:44 +0300", "category": "Классическая война", "description": "В необходимости радикального ослабления РФ и недопустимости урегулирования конфликта на Украине на условиях России пытается убедить партнеров по НАТО, в частности Францию и Германию — Польша, 8 января об этом пишет газета Die Welt со ссылкой на дипломатические источники в польском МИД.Согласно информации, сотрудник министерства, пожелавший остаться анонимным, отметил изданию, что Польша ведет лоббистскую деятельность с целью ослабления России.«Мы не стремимся к разрушению российского государства, но [стремимся] к ослаблению России, которое лишит страну способности действовать, с целью тем самым добиться мира в Европе как минимум на несколько десятилетий. <…> Наша цель — раз и навсегда сдержать Россию. Мы не можем пойти на дешевый компромисс. Перемирие на условиях РФ приведет лишь к паузе в боевых действиях, которая продлится до тех пор, пока Россия снова не соберется с силами. Это не в наших интересах», — отметил польский дипломат.Следует отметить, что политики в Варшаве не раз заявляли, что Киеву нужно предоставить все, что он просит. Издание напомнило, что спустя несколько дней после начала СВО Польша предложила передать Украине 28 самолетов МиГ-29.Также, согласно информации издания, «по слухам, были даже предложения позволить украинским пилотам взлетать с польских баз», однако после вмешательства генсека НАТО Йенса Столтенберга и администрации США варшавские политики быстро пошли на попятную.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4777f231eb12.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Китайские военные провели учения вокруг Тайваня", "link": "https://rossaprimavera.ru/news/8cbe32d5", "publish_date": "Sun, 08 Jan 2023 19:34:57 +0300", "category": "Классическая война", "description": "Китай провел учения в окрестностях Тайваня с целью проверки готовности войск к противостоянию возможных провокаций со стороны внешних сил и сепаратистов самого острова, заявил Ши И, официальный представитель Восточной зоны боевого командования Народно-освободительной армии Китая 8 января в аккаунте командования в WeChat.В патрулировании участвовали подразделения различных родов войск. Учения проводились в воздухе и в море вокруг Тайваня.Напомним, став президентом в 2016 году Цай Инвэнь отказалась подтвердить курс на интеграцию с Китаем. КНР закрыла представительство на острове, которое неофициально выполняло функции посольства.В последнее время отношения между Китаем и Тайванем становятся все хуже. КНР обвиняет ДПП в эскалации напряженности. Добавляют остроты ситуации и действия Соединенных Штатов.Скандальным стал визит на остров 2 августа спикера палаты представителей Конгресса США Нэнси Пелоси. Вокруг Тайваня 4–7 августа проводились масштабные учения китайских военных. Они осуществлялись в качестве реакции на приезд на остров Пелоси. Сообщалось об 11 баллистических ракетах, запущенных Китаем и пролетевших над островом на большой высоте.КНР считает визит Пелоси нарушением его суверенитета и территориальной целостности. Председатель КНР Си Цзиньпин предупреждал президента Байдена, что США играют с огнем в этом вопросе. МИД Китая вызвал посла Соединенных Штатов в Пекине и потребовал от США устранить все негативные последствия от визита Пелоси.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fc0f45769c0a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Испании перехватили почти 200-килограммовую партию мальков угрей", "link": "https://rossaprimavera.ru/news/af123f98", "publish_date": "Sun, 08 Jan 2023 19:32:58 +0300", "category": "За рубежом: реальный мир", "description": "Партию мальков угря перехватила в порту Альхесирасе в Андалусии гражданская гвардия Испании, 8 января сообщает информагентство Atlas.Испанские правоохранители задержали двух человек и партию в 190 кг мальков угрей. На сегодняшний день это крупнейшая конфискация мальков угря в порту Андалусии. С 2010 года ввоз угря в ЕС и вывоз из него запрещены.Специальные ящики, где перевозились мальки угрей, были найдены в автомобиле, следовавшем из Танжера. Из Марокко контрабандный товар доставляется в Испанию, затем — на корабле или самолете в Азию. В Азии у угрей, которых доращивают до взрослых особей, основной рынок сбыта.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f6a0522316f7.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Теплая зима смягчила последствия энергокризиса в Евросоюзе — Bloomberg", "link": "https://rossaprimavera.ru/news/4eaa87d2", "publish_date": "Sun, 08 Jan 2023 19:32:28 +0300", "category": "Экономическая война", "description": "Благодаря теплой зиме Евросоюз переживает энергокризис легче, чем ожидалось ранее, сообщает 8 января агентство Bloomberg.Как пишет агентство, относительно теплая зима привела к переизбытку природного газа в Евросоюзе, что привело к снижению цен на топливо. По этой причине энергокризис в зимний период в ЕС оказался мягче, чем ожидалось осенью 2022 года.При этом аналитики предупреждают, что цены на газ могут пойти вверх, если наступит похолодание или возрастет спрос на топливо в Китае.Отмечается, что в декабре 2022 году страны ЕС сократили потребление газа на 13%, когда как в первые дни января потребление упало на 38%. В целом в 2023 году ожидается снижение потребления газа на 16% по отношению к средним показателям за последние пять лет, пишет агентство.Напомним, ранее цены на газ в Европе снились до $760 за тысячу кубометров. При этом годом ранее в тот же период цены на топливо колебались в диапазоне от $770 до $1200.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/db6c82ab7b7c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Эквадоре обнаружен новый вид карликового удава", "link": "https://rossaprimavera.ru/news/133f8cb1", "publish_date": "Sun, 08 Jan 2023 19:32:12 +0300", "category": "За рубежом: реальный мир", "description": "В Эквадоре новый вид карликового удава обнаружили в верховьях бассейна Амазонки ученые, 6 января передает Dawn To Earth.Змея длиной до 20 сантиметров из семейства Tropidophiidae была найдена в лесу на северо-востоке Эквадора. Tropidophis cacuangoae можно отличить от других рептилий того же рода по внешним признакам и структуре костей.Ученые обнаружили два экземпляра вида. Его окраска в основном светло-коричневая с более темными коричневыми или черными пятнами — похожа на удава.Оба экземпляра были найдены в пределах 50 километров друг от друга — в национальном заповеднике Колонсо Чалупа и в частном парке Сумак Каусай.Этот вид необычен наличием «рудиментарного таза», характерного для примитивных змей. Это может свидетельствовать о том, что змеи произошли от ящериц, потерявших конечности за миллионы лет.Змея названа в честь Долорес Какуанго, пионера начала XX века в борьбе за права коренных народов и фермеров в Эквадоре.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/97ce7a56ea0e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Тюмени растет спрос на переводчиков восточных и арабских языков", "link": "https://rossaprimavera.ru/news/f5c78b24", "publish_date": "Sun, 08 Jan 2023 19:31:45 +0300", "category": "Реальная Россия", "description": "Переводчики восточных и арабских языков стали востребованы в Тюмени в 2022 году, об этом 8 января сообщает «РБК Тюмень».Сообщается, что спрос на знание восточных языков будет нарастать в наступившем 2023 году.Спрос на знание редких языков связан с антироссийскими санкциями и, в связи с чем, переориентацией рынка на сотрудничество с Китаем и восточными странами.На данный момент в Тюмени люди со знанием языков прежде всего требуются в качестве переводчиков, а также работников в сфере логистики.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d295e71e7d11.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Протестующие перекрыли основные дороги в 63 точках Перу", "link": "https://rossaprimavera.ru/news/3fc7cf89", "publish_date": "Sun, 08 Jan 2023 19:30:43 +0300", "category": "Политическая война", "description": "Движением транспортных средств в девяти регионах Перу нарушено из-за блокады в 63 точках на разных дорогах страны в ходе протестов против госпереворота. Об этом 7 января сообщает El Peruano.Управление наземного общественного транспорта, грузоперевозок составило интерактивную карту блокад на дорогах регионов Апуримак, Куско, Пуно, Арекипа, Мадре-де-Диос, Укаяли, Мадре-де-Диос и Такна. Согласно отчету, на интерактивной карте указаны блокады на тринадцати национальных трассах. Карта обновляется информацией дорожной полиции, а также инспекторов управления.Кроме того, в ведомстве рассказали, что граждане сами могут сообщать в управление информацию о ситуации на дорогах.Напомним, 7 декабря в Перу произошел правый переворот, в результате которого был смещен с должности левый лидер Педро Кастильо, который был арестован и заключен под стражу после объявления о роспуске Конгресса.Конгресс, объявивший импичмент законно избранному президенту Кастильо, назначил на должность президента премьер-министра страны Дину Болуарте. Это решение было тут же поддержано США.После госпереворота начались массовые протесты в разных регионах Перу, при разгоне которых погибло 28 граждан страны, 22 из которых были застрелены силовиками. Протестующие требуют возвращения Кастильо, роспуска Конгресса, отставки Болуарте и проведения досрочных выборов.Отметим, 4 января протестующие Перу возобновили после перемирия на праздники свои протестные акции против госпереворота с теми же требованиями.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e8101290f0b3.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Киев собрались обеспечить водой и теплом даже при отключении электричества", "link": "https://rossaprimavera.ru/news/55f7ae40", "publish_date": "Sun, 08 Jan 2023 19:30:32 +0300", "category": "Социальная война", "description": "Власти Киева собрались наладить резервное энергоснабжение для бесперебойного обеспечения города водой и теплом к середине февраля, заявил директор украинского центра исследования энергетики Александр Харченко 8 января в эфире всеукраинского телемарафона.«Если всё удастся сделать так, как сейчас запланировано, то с середины февраля Киеву будет всё равно любой блэкаут»,  — отметил Харченко.По его словам, для этого развертывается система резервного электроснабжения водоканалов и тепловых станций.При этом Киев сейчас является одним из самых энергодефицитных мест Украины.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/7ffcfe071fa6.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В новом году УАЗ повысил цены на свои внедорожники", "link": "https://rossaprimavera.ru/news/e28b7f3d", "publish_date": "Sun, 08 Jan 2023 19:30:17 +0300", "category": "Экономическая война", "description": "Стоимость внедорожников компании УАЗ выросла с началом нового 2023 года, сообщила 8 января пресс-служба компании.Согласно опубликованным обновленным прайсам компании, стоимость моделей «Патриот», «Пикап» и «Хантер» увеличилась сразу во всех комплектациях на 30 тыс. рублей.Так, если базовая модель УАЗ «Патриот» с двигателем «ЗМЗ Про» экологического класса «Евро-2» и механической коробкой передач обойдется теперь гражданам России по цене от 1,53 млн рублей, то данная модель с повышенным комфортом будет стоить уже от 1,78 млн рублей. При этом автомобили класса «Евро-5» подорожали в новом году на 20 тыс. рублей.Увеличилась также цена на «Пикапы» от УАЗ. За 1,56 млн рублей можно купить автомобиль с двигателем класса «Евро-2», а за 1,58 млн рублей с двигателем «Евро-5». От 1,38 млн рублей будет стоить внедорожник «Хантер». Он будет выпускаться в комплектации с двигателями «Евро-0» и «Евро-5».Напомним, ранее УАЗ анонсировал выпуск автомобиля УАЗ-452, известный как «Буханка», в комплектации с электродвигателем.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/18990154d76c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Украина вмешивается в дела Грузии, попросив выдать Саакашвили — депутат", "link": "https://rossaprimavera.ru/news/1ec20c0f", "publish_date": "Sun, 08 Jan 2023 19:28:44 +0300", "category": "Политическая война", "description": "Запрос руководства Украины на выдачу Михаила Саакашвили является вмешательством во внутренние дела Грузии, заявил депутат парламента Рати Ионатамишвили, 8 января сообщает издание «Резонанс».Михаил Подоляк, являющийся советником администрации президента Украины Владимира Зеленского, в беседе с одним из СМИ заявил о запросе от украинского правительства к грузинскому с просьбой передать на Украину для лечения отбывающего наказание в Грузии экс-президента Михаила Саакашвили, который является гражданином Украины.При этом Подоляк отметил, что готов лично прилететь для сопровождения Саакашвили на Украину. В случае отказа, Грузия может отправить Саакашвили в любую европейскую страну, откуда Украине также будет не трудно заполучить экс-президента.«Это было немного неловкое заявление — я приду и возьму арестованного Саакашвили своими руками, и я не могу воспринимать это всерьез. С другой стороны, понятно, что это попытка вмешательства в грузинское правосудие, поскольку такое решение (арест, — прим ИА Красная Весна) принимается судом и судьей с учетом независимых и объективных обстоятельств, и никто не может вмешиваться в принятие этого решения», — сказал Йонатамишвили.", "description_links": ["/"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/6f3834fd3058.jpg"}], "enclosure": null, "itunes": null, "other": {}}]