[{"title": "Китайский марсоход не вышел на связь после «спячки»", "link": "https://rossaprimavera.ru/news/3ad6fd09", "publish_date": "Mon, 16 Jan 2023 00:10:20 +0300", "category": "За рубежом: реальный мир", "description": "Китайским инженерам не удалось установить связь с марсоходом «Чжуронг» (Zhurong) в назначенное время, сообщила 7 января газета South China Morning Post на своем сайте. Газета отмечает, что информация поступила сразу от двух анонимных источников.Марсоход приземлился на поверхность «Красной планеты» 18 мая 2021 года. Основную миссию марсоход должен был завершить за три месяца, но ресурса машины хватило на земной год работы. Аппарат получил много данных об устройстве марсианской почвы при помощи георадара. В том числе были получены свидетельства водной активности в районе исследования. Всего марсоход прошел в 1921 метр по поверхности планеты.Марс имеет наклон оси вращения, схожий с земным, поэтому на нем также происходят смены сезонов. Марсианский год составляет 1,88 земного. В мае 2022 на Марсе начался «темный» сезон. Когда температура упала до -20, марсоход ввели в режим спячки.По расчетам китайских ученых в декабре 2022 в дни марсианского весеннего равноденствия условия должны были улучшиться достаточно, чтобы марсоход вновь вышел на связь. Однако с тех пор прошло уже значительное количество времени, но инженеры на Земле так и не получили его сигналов.Стоит отметить, что «Чжуронг» оборудован системой очистки солнечных панелей от пыли, но во время спячки она не работала. Что бы система заработала марсоход должен иметь хоть немного энергии либо от Солнца либо от аккумуляторов.На протяжении всей миссии «Чжуронг» также сопровождала орбитальная марсианская станция «Тяньвэнь-1». Она использовалась для оценки выбранных посадочных зон для «Чжуронг» и играла роль ретранслятора его сигналов к Земле. Планировалось использовать станцию для оценки ситуации с марсоходом, однако с орбитальным аппаратом тоже возникли проблемы.После ухода в «спячку» марсохода «Тяньвэнь-1» выполняла свою программу по картографированию поверхности планеты и некоторые другие научные задачи. В частности в конце 2022 станция должна была провести эксперимент по аэродинамическому торможению в атмосфере Марса. Однако связь с ней тоже была потеряна. При этом власти Китая не сообщают: при каких обстоятельствах и когда именно это произошло.Отметим, космическая программа Китая очень молода, и нет ничего удивительного в проблемах, возникших с марсианскими миссиями. Марс всегда был для аппаратов с земли не гостеприимной планетой. Можно вспомнить что из 18 миссий, запущенных СССР к Марсу удачными считаются только 3. Все современные российские пуски (всего 3) также потерпели неудачу. На этом фоне китайскую миссию можно считать успешной. Статистика США составляет 16 успешных миссий из 24.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d3841aebfd33.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Барселона» переиграла «Реал» в битве за Суперкубок Испании по футболу", "link": "https://rossaprimavera.ru/news/978354c8", "publish_date": "Mon, 16 Jan 2023 00:08:05 +0300", "category": "Мир спорта", "description": "«Барселона» со счетом 3:1 переиграла мадридский «Реал» в финале Суперкубка Испании по футболу, который состоялся 15 января на стадионе «Кинг Фахд» в Эр-Рияде.В составе «Барселоны» отличились Гави (33-я минута), Роберт Левандовски (45-я минута) и Педри (69-я минута).На это «Реал» ответил лишь голом Карима Бензема на 93-й минуте.Итоговый счет — 3:1, уверенная победа «Барселоны», которая завоевала Суперкубок Испании по футболу в 14 раз в своей истории (новый рекорд).", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/dd57ee232b72.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Атаковавший прохожих на парижском вокзале задержан", "link": "https://rossaprimavera.ru/news/d09d601f", "publish_date": "Mon, 16 Jan 2023 00:03:07 +0300", "category": "Реальная Россия", "description": "Французская полиция задержала гражданина, напавшего на находившихся на Северном вокзале Парижа пассажиров и полицейских, 15 января сообщает агентство France-Presse.Отмечается, что задержанным оказался гражданин Алжира, возрастом 31 год. Личность злоумышленника устанавливается.Подчеркивается, что задержанный может быть причастен к ранее совершенным кражам и проникновениям в дома, за что был дважды приговорен к депортации.Напомним, что в результате нападения на вокзале пострадало шесть человек, в том числе полицейский.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В брянских угодьях начали пересчет животных и птиц", "link": "https://rossaprimavera.ru/news/e84f13ac", "publish_date": "Mon, 16 Jan 2023 00:01:57 +0300", "category": "Реальная Россия", "description": "Зимний маршрутный учет животных и птиц начат в Брянской области, проинформировали в департаменте природных ресурсов региона, 15 января сообщает портал «Брянск TODAY».В Брянской области инспекторы скорректировали общую длину и количество маршрутов миграций животных и птиц. Отмечается, что маршруты нужны для контроля численности оленей, лосей, кабанов, волков, белок, куниц и зайцев.Сообщается, что учет будет завершен 15 марта.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/35e16aa13a17.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Бенфика» и «Спортинг» разошлись миром в матче 16-го тура Примейры", "link": "https://rossaprimavera.ru/news/3b27e3ae", "publish_date": "Mon, 16 Jan 2023 00:00:49 +0300", "category": "Мир спорта", "description": "«Бенфика» и «Спортинг» не выявили победителя в матче 16-го тура португальской футбольной Примейры, который состоялся 15 января на стадионе «Да Луш» в Лиссабоне.За «Спортинг» отличились датский защитник «Бенфика» Александр Бах, отметившийся автоголом, и Педру Гонсалвеш, который реализовал пенальти на 53-й минуте.В составе «Бенфики», которая дважды по ходу матча уступала (0:1 и 1:2), дубль оформил Гонсалу Рамуш (37-я и 64-я минуты). Итоговый счет — 2:2, боевая ничья.После этого матча «Бенфика» (41 очко) занимает первое место в чемпионате Португалии по футболу. «Спортинг» (29 очков) расположился на четвертом месте.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/440044955a1c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Фенербахче» вырвал победу у «Газиантепа» в концовке матча Суперлиги", "link": "https://rossaprimavera.ru/news/21215c91", "publish_date": "Mon, 16 Jan 2023 00:00:42 +0300", "category": "Мир спорта", "description": "Стамбульский «Фенербахче» со счетом 2:1 переиграл «Газиантеп» в матче 19-го тура турецкой футбольной Суперлиги, который состоялся 15 января на стадионе «Газиантеп Арена» в Газиантепе.Счет в матче был открыт уже на 8-й минуте, когда отличился эквадорский форвард «Фенербахче» Эннер Валенсия — 0:1 к перерыву.На 55-й минуте Стелиос Кициу сравнял счет в матче. А уже на 70-й минуте хозяева поля остались в меньшинстве после удаления чилийского полузащитника Анхело Сагаля.Последнее слово осталось за «Фенербахче», который вырвал победу на 91-й минуте благодаря второму голу Валенсии. Итоговый счет — 1:2, гостевая победа «Фенербахче».После этого матча «Фенербахче» (38 очков) занимает второе место в чемпионате Турции по футболу. «Газиантеп» (19 очков) расположился на 13 месте. Лидирует в Суперлиге «Галатасарай» с 42 очками в активе.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/3046a411dc72.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Дефицит игровых консолей привел к снижению их продаж в России на 30%", "link": "https://rossaprimavera.ru/news/03692001", "publish_date": "Sun, 15 Jan 2023 23:59:51 +0300", "category": "Реальная Россия", "description": "Продажи игровых приставок в РФ в 2022 году снизились на 30% из-за дефицита устройств, заявил руководитель группы закупок офисной техники, сетевого оборудования и аксессуаров компании «Ситилинк» Иван Поликарпов, 14 января сообщает ТАСС.По словам Поликарпова, рынок игровых консолей упал в России в денежном эквиваленте более чем на 30% по сравнению с предыдущим годом.«В марте на рынке образовался дефицит игровых приставок. Во второй половине года наладились цепочки параллельного импорта, ситуация стабилизировалась и рынок замедлил падение», — отметил Поликарпов.Отмечается, что продажи приставок на онлайн-торговых площадках продолжают расти. О высокой популярности игровых устройств отчитались Ozon (рост вдвое по сравнению с 2021 годом) и Wildberries (трехкратный прирост по сравнению с 2021 годом).", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ddaf1d9d5fbf.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Министр Мантуров заявил о технологической независимости машиностроения", "link": "https://rossaprimavera.ru/news/d7b6db33", "publish_date": "Sun, 15 Jan 2023 23:59:32 +0300", "category": "Экономическая война", "description": "Технологическая независимость российской продукции в железнодорожном машиностроении находится на высочайшем уровне, заявил глава Минпромторга Денис Мантуров во время посещения Брянского машиностроительного завода.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e4b791a4212d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В древнем городе Яньмэй в Китае реконструирована историческая улица Фуцянь", "link": "https://rossaprimavera.ru/news/9293f9ed", "publish_date": "Sun, 15 Jan 2023 23:59:22 +0300", "category": "За рубежом: реальный мир", "description": "Фирма UrbanFabric вдохнула новую жизнь в историческую улицу Фуцянь в древнем городе Яньмэй в Китае, об этом 15 января пишет портал Designboom.Дизайн основан на возрождении традиционных сооружений с использованием современных материалов и методов проектирования. Проект коммерциализации, направленный на улучшение туристической экономики и имиджа китайского района, сосредоточен на сохранении архитектуры и культуры.Стремясь использовать историческую память о месте для современной коммерческой деятельности, команда дизайнеров провела обширные исследования в поисках четкой нити истории в существующей сложной и беспорядочной среде, одновременно инициируя сортировку и сохранение его исторических объектов.Основываясь на исследованиях и анализе исторических материалов и соответствующей литературы, UrbanFabric Design воссоздает оригинальную ткань и память о дороге Фуцянь.«Этот проект отличается от типичной стандартизированной модели коммерческой трансформации, которая распространена в проектах, направленных на рост туристической экономики и улучшение имиджа города»,  — отмечает команда. Вместо этого он остается чувствительным к общему масштабу улицы и образу жизни местного сообщества, проводя процесс реставрации.Благодаря многочисленным опросам на месте, проектам составления карт и интервью с местными жителями, UrbanFabric Design собрала достаточное количество первичных данных и устных исторических документов, которые послужили основой для их концепции.Таким образом, проект предусматривал восстановление оригинальных переулков, пешеходных дорожек и дворов в западной части улицы Фуцянь. Лучше сохранившиеся элементы, такие как чаны для воды, ворота и газетные ящики, были сохранены в их первоначальном состоянии, в то время как поврежденные элементы, в частности кирпичи и черепица, были реинтегрированы в окрестности с тщательным соблюдением их исторического контекста.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f348eb15baae.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Япония еще долго будет взимать плату за проезд по автомагистралям", "link": "https://rossaprimavera.ru/news/dfd4bced", "publish_date": "Sun, 15 Jan 2023 23:59:11 +0300", "category": "Экономическая война", "description": "Плату за проезд с пользователей скоростных автомагистралей и далее продолжит взимать правительство Японии, планируя растянуть это почти на неопределенный срок, по крайней мере до 2115 года, сообщает 11 января The Japan Today со ссылкой на источник, близкий к этому вопросу.Продление периода взимания платы за проезд направлено на оплату замены устаревших мостов и расширения полос движения в сельской местности. По словам источника, Министерство земельных ресурсов, инфраструктуры, транспорта и туризма готовит соответствующие законопроекты для представления в парламент, когда 23 января будет созвана новая сессия.Первоначально правительство планировало продолжать взимать плату за проезд по скоростным автомагистралям до 2050 года, а после этого сделать их бесплатными. План был разработан в 2005 году, когда были приватизированы четыре государственные корпорации скоростных автомагистралей и были созданы шесть частных компаний для управления скоростными автомагистралями и взимания платы за проезд.Но после аварии в туннеле на скоростной автомагистрали Тюо в префектуре Яманаси в 2012 году, в результате которой обрушение потолка унесло жизни девяти человек, правительство решило продлить период взимания платы до 2065 года, чтобы профинансировать меры по борьбе со старением инфраструктуры скоростных автомагистралей.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/5416c9f86fce.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Брянский поезд сделал незапланированную остановку в Козелкино", "link": "https://rossaprimavera.ru/news/5b1770bb", "publish_date": "Sun, 15 Jan 2023 23:59:03 +0300", "category": "Реальная Россия", "description": "Поезд «Иван Паристый», следовавший в Москву, сделал незапланированную остановку возле Козёлкино, 15 января сообщает портал «Брянская Губерния».Издание сообщило, что в Москву поезд должен был прибыть в 17:31 мск, но из-за незапланированной задержки опоздал на 24 минуты. Издание отметило, что несмотря на то, что в Калугу состав прибыл по расписанию, опоздание не нагнали.Ранее сообщалось, что на вокзале в Брянске задержали женщину с 50 микросхемами для создания оружия на Украине. Она спрятала их в термосе и залила компотом, но при досмотре контрабанду обнаружили.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2160f630202d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Ираке попросили помочь отменить отстранение законодателя аль-Дулайми", "link": "https://rossaprimavera.ru/news/e185b1f8", "publish_date": "Sun, 15 Jan 2023 23:59:00 +0300", "category": "Политическая война", "description": "Блок «аль-Азм Мутанны аль-Самарраи» призвал президента Ирака к вмешательству, чтобы исправить курс законодательной власти на фоне острых споров после решения спикера парламента Мухаммеда аль-Халбуси уволить законодателя Лайта аль-Дулайми, 15 января сообщает Shafaq News.В официальной корреспонденции, якобы скрепленной печатью аль-Халбуси, говорилось, что аль-Дулайми должен быть отстранен от должности в соответствии с заявлением об отставке, которое он подал ранее.Аль-Азм в заявлении, опубликованном ранее сегодня, заявил, что решение аль-Халбуси отражает вопиющее «диктаторское и тираническое» поведение, подчеркнув, что это решение было «местью политическим противникам» и «откровенным нарушением внутреннего законодательства парламента».В заявлении содержалось требование к президенту Ирака запросить федеральный суд о правовых основаниях решения аль-Халбуси и отставки, поданной аль-Дулайми, для обеспечения того, чтобы подобные ситуации не повторялись в будущем.Аль-Азм призвал иракских законодателей занять «ответственную позицию для защиты политического процесса и демократического пути, который иракцы предложили мученикам и раненым».«Настало время исправить руководство законодательной власти», — заключил он.Аль-Дулайми, бывший член партии «Такаддом», возглавляемой самим аль-Халбуси, осудил его отстранение как незаконное и деспотичное.Аль-Дулайми заявил, что он был поражен этим решением и ожидает, что его коллеги по коалиции «Аль-Сияда», объединению ведущих суннитских блоков («Такаддом» и «Азм»), а также других блоков в иракском парламенте, займут сдерживающую позицию против диктатуры, односторонности и злоупотребление властью.22 апреля 2022 года аль-Халбуси исключил аль-Дулайми из партии «Такаддом» за его несоблюдение указаний партии и нарушения положений внутреннего кодекса партии.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/535ba863f8af.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Парламенте Ирака приняли главу Центрального банка страны", "link": "https://rossaprimavera.ru/news/e33cd8af", "publish_date": "Sun, 15 Jan 2023 23:58:36 +0300", "category": "Экономическая война", "description": "Главу Центрального банка Ирака Мустафу Галеба Мохифа в присутствии глав и заместителей глав финансового и экономического комитетов принял спикер парламента Мохаммед аль-Халбуси, 15 января сообщает Shafaq News.В ходе встречи аль-Халбуси выслушал подробное объяснение мер, принятых Центральным банком для регулирования экономического сектора, связанного с обращением иностранной валюты, будь то продажа наличных или финансирование внешней торговли. Управляющий рассказал о шагах, предпринятых Центральным банком, и о том, что потребуется для преодоления этой проблемы, которая носит временный характер и будет преодолена, как только будут заложены основы, которые были заложены для ее решения.Спикер Совета представителей подтвердил, что Совет поддерживает Центральный банк Ирака в его шагах по решению проблемы высокого обменного курса доллара, с акцентом на необходимость разработки нормативных решений, направленных на устранение нерегулируемых явлений в экономической деятельности в целом, призывая к пониманию проблем, стоящих перед денежно-кредитными органами, инеобходимость поручить его процедуры соответствующим органам власти в государстве.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/51feb91701b6.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Израиль сообщает об уровне инфляции 5,3% в 2022 году", "link": "https://rossaprimavera.ru/news/aea7dd42", "publish_date": "Sun, 15 Jan 2023 23:58:10 +0300", "category": "Экономическая война", "description": "Уровень инфляции в Израиле в 2022 году составил 5,3%, сообщило в воскресенье Центральное статистическое бюро Израиля, сославшись на рост цен на жилье, продукты питания, транспорт и телекоммуникации, 15 января сообщает Reuters.Годовая ставка в декабре не изменилась по сравнению с ноябрем 2022 года и осталась на самом высоком уровне с октября 2008 года, но немного ниже ожидаемой ставки 5,4% в опросе аналитиков Reuters и значительно ниже западных уровней.Индекс потребительских цен в декабре вырос на 0,3% по сравнению с ноябрем.Стремясь вернуть инфляцию к целевому уровню 1-3%, Банк Израиля резко повысил базовую процентную ставку (ILINR=ECI) до 3,75% с 0,1% в апреле. Чиновники центрального банка заявили, что ожидают, что ставка достигнет не менее 4% в ближайшие месяцы.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/8345334588d4.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Республике Алтай перестали умирать от коронавируса", "link": "https://rossaprimavera.ru/news/5cf0ec25", "publish_date": "Sun, 15 Jan 2023 23:57:00 +0300", "category": "Реальная Россия", "description": "По данным сайта стопкоронавирус.рф, в Республике Алтай за последний месяц не было зарегистрировано ни одного смертельного случая от коронавируса, 14 января сообщают «Новости Горного Алтая».По состоянию на 31 декабря число смертей от коронавируса, по данным телеграм-канала правительства Республики Алтай, составляло 630 человек, как и по данным на 10 декабря, когда была зарегистрирована последняя смерть от COVID-19.Правительство Республики перестало публиковать коронавирусные сводки с 31 декабря. Сводки по заболеваемости коронавирусом публикует Роспотребнадзор. Однако летальных случаев там нет, есть только информация с количеством протестированных, заболевших и выздоровевших.В правительстве республики подтвердили, что на сегодняшний день число зарегистрированных летальных случаев от коронавируса по-прежнему составляет 630 человек.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/7e2dec6acddf.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Белгородской области при взрыве боеприпасов погибли 3 военных", "link": "https://rossaprimavera.ru/news/063f7d98", "publish_date": "Sun, 15 Jan 2023 23:56:48 +0300", "category": "Классическая война", "description": "При взрыве боеприпасов пострадали 10 человек в Белгородской области, 15 января сообщают «Брянские Новости».Сообщается, что на хуторе Тоненькое в Белгородской области из-за взрыва боеприпасов произошел пожар в местном Доме культуры. Сообщается, что там были расквартированы военные.В итоге пострадали 10 военных, из соседних зданий эвакуировали 15 жителей. По данным федеральных изданий, взрыв и пожар произошли из-за того, что один военнослужащий подорвал гранату РГД-5.По данным РЕН ТВ, есть погибшие. Телеканал сообщает о 3 погибших, 16 раненых, судьба 8 человек остается неизвестной.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c146f76febe5.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Мобилизованным из Ростовской области назвали сроки возвращения домой", "link": "https://rossaprimavera.ru/news/58c16c48", "publish_date": "Sun, 15 Jan 2023 23:56:48 +0300", "category": "Классическая война", "description": "Сроки возращения военнослужащих и добровольцев из Ростовской области из зоны спецоперации зависят от решения командования, 15 января сообщается на правительственном портале «Объясняем.рф»«Ротация боевых подразделений будет проводиться исходя из оперативной обстановки и по решению высшего командования Вооруженных сил России», — пояснили власти.Сообщается, что информации о замене личного состава воинских подразделений еще не поступало.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/6ebfb8fbac39.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Британии прошел марш против отказа Израиля выдать родным тела палестинцев", "link": "https://rossaprimavera.ru/news/f2a550df", "publish_date": "Sun, 15 Jan 2023 23:55:44 +0300", "category": "Политическая война", "description": "Сторонники Палестины прошли маршем через Манчестер в знак международного протеста против отказа Израиля вернуть семьям тела сотен палестинцев, погибших в ходе конфликта, 15 января сообщает Morning Star.Участники кампании «Молодежный фронт за Палестину», поддерживаемая Манчестерской палестинской акцией и Манчестерской кампанией солидарности с Палестиной (PSC), заявила, что палестинские семьи не могут попрощаться со своими близкими.Они устроили митинг и пикет в Пикадилли-Гарденс в Манчестере, в ходе которых были приведены цитаты из высказываний некоторых семей.«Израильская оккупация использует эту политику в качестве карательной меры, попытки сдержать палестинцев и подавить их сопротивление израильскому поселенческому колониализму», — заявила группа.«Мы хотим забрать тела наших детей, чтобы мы могли похоронить их с миром и достоинством», — процитировали активисты слова родителей убитого палестинца.«Право на горе — право каждой семьи. Израильский колониализм лишает нас этого права».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fa0d8450453c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Генконсульство России в Самарканде, возможно, откроется уже в 2024 году", "link": "https://rossaprimavera.ru/news/00eb9641", "publish_date": "Sun, 15 Jan 2023 23:54:56 +0300", "category": "Политическая война", "description": "Генеральное консульство России в Самарканде, возможно, будет открыто в 2024 году, здание для него уже подобрано, заявил посол РФ в Узбекистане Олег Мальгинов, 14 января сообщает агентство Подробно.Uz.«Вопрос по открытию генконсульства в Самарканде сейчас переходит в практическую плоскость. … Возможно, в следующем году мы сдвинемся с точки обсуждения к непосредственной реализации», — заявил Мальгинов.Читайте также:  Татария является лидером в сотрудничестве между Россией и УзбекистаномМальгинов уточнил, что здание для генерального консульства в Самарканде уже подобрано.К тому же есть возможность открыть консульские пункты и в других городах Узбекистана. В России сейчас рассматривают различные варианты, так как одного посольства РФ в республике явно мало.Читайте также: В Узбекистане смогут выпускать модели автомобилей «АВТОВАЗ» и ГАЗ", "description_links": ["https://rossaprimavera.ru/news/b37b8aca", "https://rossaprimavera.ru/news/6ceed9c1"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/46ed8a99552b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Екатеринбурге призывники посмотрели фильм «В бой идут одни старики»", "link": "https://rossaprimavera.ru/news/172c212d", "publish_date": "Sun, 15 Jan 2023 23:54:49 +0300", "category": "Культурная война", "description": "Призывникам в Екатеринбурге показали фильм «В бой идут одни старики», 15 января сообщает пресс-служба Минобороны России.Сообщается, что в рамках киновечера военнослужащие мотострелкового соединения Центрального военного округа посмотрели фильм, затем было проведено обсуждение, бойцы поделились впечатлениями.В сообщении указывается, что такие просмотры являются еженедельной традицией в ВС РФ, а также одной из форм досуга.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/5e4a4765c564.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Лидеру ЦСКА сломали зуб ударом локтя в товарищеском матче", "link": "https://rossaprimavera.ru/news/f48ca1bd", "publish_date": "Sun, 15 Jan 2023 23:54:49 +0300", "category": "Мир спорта", "description": "Колумбийскому футболисту и лидеру московского ЦСКА Хорхе Карраскалью ударом локтя в лицо выбил зуб и повредил нос футболист из танзанийского клубы «Симба» 15 января, сообщает «Матч ТВ».Уточняется, что инцидент произошел во время второго тайма товарищеского матча.По словам руководителя медицинского штаба московской команды, здоровье Карраскалью не вызывает никаких опасений. Однако, футболисту придется обратиться к стоматологу.«Зуб не выпал. (Карраскаль) получил локтем по лицу, пострадал нос, пострадали зубы, думаю, все будет хорошо. Состояние, можно сказать, грогги. Зуб потерян частично. Подозрение на сотрясение может быть, но его нет. Восстановить зуб у стоматолога, думаю [можно]», — сказал он.Напомним, в этом сезоне 24-летний Карраскаль в 18 матчах за ЦСКА 5 раз поражал ворота соперников и отдал 6 голевых передач. На данный момент, ЦСКА занимает пятую строчку в турнирной таблице Российской премьер-лиги.В конце декабря прошлого года, футболист выражал сомнения по поводу продолжения своей карьеры в стане армейцев, так как хотел бы принимать участие в еврокубках.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/5e3406715b53.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Турции сообщили, что в 2022 году выдали большинство ВНЖ гражданам России", "link": "https://rossaprimavera.ru/news/c2293763", "publish_date": "Sun, 15 Jan 2023 23:54:43 +0300", "category": "Социальная война", "description": "Первую строчку среди иностранцев по числу полученных в Турции за 2022 год видов на жительство заняли граждане России, свидетельствуют данные управления по миграции Турции, сообщает 15 января РИА Новости.Согласно данным, в 2022 году общее число иностранцев с видом на жительство (ВНЖ), находящихся в Турции, составило более 1 млн 354 тыс. человек.«Вид на жительство в Турции получили более 153 тысяч граждан РФ, на втором месте после них — 131 тысяча граждан Ирака и более 100 тысяч сирийцев. Выходцев с Украины, получивших ВНЖ, — более 47 тысяч», — приводит цифры агентство.Уточняется, что более 132 тыс. граждан России, находятся в Турции по туристическому ВНЖ, выдаваемому на короткий срок до года.Известно также, что максимальное число иностранных граждан — более 706 тыс. человек зарегистрированы в Стамбуле. А также в Анталье — более 158 тысяч.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/0a9002839b6d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Участницу Великой Отечественной войны из Ржева поздравили со 100-летием", "link": "https://rossaprimavera.ru/news/c317e4fa", "publish_date": "Sun, 15 Jan 2023 23:54:21 +0300", "category": "Реальная Россия", "description": "Со 100-летним юбилеем поздравил глава Тверской области Игорь Руденя участницу Великой Отечественной войны Евгению Брониславовну Пастухову, 14 января сообщила пресс-служба регионального правительства.Евгении Брониславовне Пастуховой исполнилось 100 лет 14 января. В поздравлении главы области говорится: «Ваше поколение разделило с родной страной тяжелые испытания Великой Отечественной войны, вписало в нашу историю выдающиеся примеры мужества, трудолюбия, патриотизма».Уроженка Брянска, Евгения Брониславовна после школы окончила медицинское училище. Когда началась Великая Отечественная война, она с первых ее дней стала работать в госпиталях — сначала в тылу, а с весны 1942 года на фронте. Евгения Брониславовна прошла всю войну, побывав на нескольких фронтах.В 1960 году она поселилась в Ржеве и более 40 лет проработала лаборантом в железнодорожной больнице. В настоящее время Евгения Брониславовна Пастухова продолжает жить в городе воинской славы Ржеве.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c8501054aead.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Новосибирске эвакуировали всех из торгового центра «Сан Сити»", "link": "https://rossaprimavera.ru/news/e433dc5c", "publish_date": "Sun, 15 Jan 2023 23:53:09 +0300", "category": "Реальная Россия", "description": "Сработавшая днем сигнализация в торговом центре «Сан Сити» стала причиной, по которой всех людей из здания эвакуировали, сообщили 15 января на сайте «Новосибирские Новости».По словам очевидцев, к зданию подъехало несколько машин скорой помощи и около десяти пожарных машин. Но в то же время признаков дыма или огня замечено не было.Вскоре машины начали покидать площадку перед зданием, а через 20 минут, после того как все вышли из здания, посетителей вновь начали запускать.В пресс-службе регионального МЧС сообщили, что эвакуацию произвели после сработавшей пожарной сигнализации, но после проверки здания источника задымления обнаружено не было.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b3c69864bab6.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Арестована женщина с микросхемами в термосе для создания оружия на Украине", "link": "https://rossaprimavera.ru/news/82380662", "publish_date": "Sun, 15 Jan 2023 23:53:06 +0300", "category": "Классическая война", "description": "Женщину с 50 микросхемами для создания оружия на Украине арестовали в Брянске, 15 января сообщают Брянские Новости.Сообщается, что микросхемы злоумышленница везла на Украину для создания оружия. У нее было обнаружено 50 схем, которые она спрятала в термосе. Тайник был залит компотом.При прохождении досмотра на железнодорожном вокзале в Брянске она выдала себя. Было возбуждено уголовное дело. Груз ею был получен по почте от знакомого, дальше они должны были попасть на Украину транзитом через Белоруссию и Польшу. Также подозреваемая пыталась провести еще 175 радиодеталей..", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/33780ed2fbfb.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Недостроенный торговый центр в Новосибирске продадут за 600 млн рублей", "link": "https://rossaprimavera.ru/news/54608383", "publish_date": "Sun, 15 Jan 2023 23:53:00 +0300", "category": "Реальная Россия", "description": "Недостроенное здание в Новосибирске, которое начали строить около 40 лет назад, выставили на продажу за 599 млн рублей, сообщил 15 января новосибирский портал «Сиб.фм».Согласно объявлению, торгово-развлекательный центр (ТРЦ) площадью 14,7 тыс. кв. м. может быть использован для производственных нужд, а на верхних этажах могут располагаться офисы. Объект расположен на пересечении Гусинобродского шоссе и Доватора.В стоимость входит собственная мини-ТЭЦ, а также прилегающая территория в 16,5 тыс. кв. м., предназначенная для парковки порядка на 499 машин. Так же имеется отдельно стоящее здание, в котором планировалось устроить гостиницу на 70 номеров. Его можно будет использовать под офисные помещения или общежитие.Отмечается, что общая площадь участка 33 тыс. кв. м. и объект завершен на 80%.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f57ba64c959b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Новосибирске зафиксировали массовые случаи заболевания «флуроной»", "link": "https://rossaprimavera.ru/news/dcb73788", "publish_date": "Sun, 15 Jan 2023 23:52:46 +0300", "category": "Реальная Россия", "description": "Большое количество жителей Новосибирска стали обращаться в больницы с симптомами гриппа и коронавируса одновременно, сообщили медицинские работники в городе, пишет 14 января РИА Informing.По словам медиков, двойное заболевание гриппом и коронавирусом, которое они прозвали «флуроной», довольно опасно и в любой момент может перейти в пневмонию.Как отмечают врачи, при заболевании «флуроной» основными симптомами будут симптомы гриппа, и это усложняет постановку диагноза. Наличие коронавируса в таком случае возможно обнаружить только с помощью лабораторных исследований.Отмечается, что совокупность данных заболеваний сопровождается высокой температурой, слабостью, болью в горле, кашлем и насморком.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/75a77fd57bb3.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "СМИ: Call of Duty: Warzone 2 стремительно теряет аудиторию", "link": "https://rossaprimavera.ru/news/e955f026", "publish_date": "Sun, 15 Jan 2023 23:51:45 +0300", "category": "За рубежом: реальный мир", "description": "Боевик Call of Duty: Warzone 2 систематически теряет значительное число игроков, масштабы потерь весьма внушительные, 14 января сообщил портал «Игромания» со ссылкой на данные фанатов видеоигры.Отмечается, что бесплатная игра привлекла более 25 млн игроков на страте в середине ноября, при этом пиковый онлайн (максимальное число одновременно играющих пользователей) превысил 452 тыс.Однако к 11 января 2023 года пиковый онлайн упал до примерно 122 тыс.При этом, анализ пользовательского интереса к видеоигре был проанализирован только на основе данных площадки Steam, поэтому неизвестно, насколько Warzone 2 остается привлекательной для пользователей игровых консолей.", "description_links": [], "description_images": [{"alt": "", "source": "https://live.staticflickr.com/8396/15092477104_63c4857108_b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Информагентства Сирии и Омана договорились развивать совместный контент", "link": "https://rossaprimavera.ru/news/d51b901e", "publish_date": "Sun, 15 Jan 2023 23:50:58 +0300", "category": "Информационно-психологическая война", "description": "О развитии совместных материалов, предоставляемых общественности, договорились государственное информагентство Сирии SANA и информационное агентство Омана 15 января, сообщает SANA.Информационные агентства Сирии и Омана обсудили на уровне генеральных директоров пути укрепления сотрудничества, говорится в сообщении. В частности, стороны в ходе интернет-переговоров обсудили развитие совестного контента, предоставляемого обществу.«Директора обсудили пути укрепления двустороннего сотрудничества между двумя агентствами в области разработки медиа-контента, который они предоставляют общественности», — отмечается в сообщении.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/40fbfc36761f.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Минске рассказали, зачем в Белоруссию прибывают самолеты ВКС России", "link": "https://rossaprimavera.ru/news/114062c2", "publish_date": "Sun, 15 Jan 2023 23:49:27 +0300", "category": "Классическая война", "description": "Самолеты Военно-космических сил (ВКС) России прибывают в Белоруссию для участия в совместных российско-белорусских летных учениях, сообщила пресс-служба министерства обороны Белоруссии 15 января в своем Telegram-канале.«Для участия в совместном летно-тактическом учении Вооруженных сил Белоруссии и России на аэродромы в Белоруссии прибывают подразделения Воздушно-космических сил Российской Федерации», — сообщило министерство обороны Белоруссии.Напомним, ранее сообщалось, что крупные совместные летно-тактические учения ВКС ВС РФ и ВВС Белоруссии пройдут в Белоруссии с 16 января по 1 февраля. Планируется, что в этих учениях будут задействованы все аэродромы и полигоны сил ВВС и ПВО Белоруссии.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/449917ec02a2.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Террористы заявили о нападении на церковь в ДР Конго", "link": "https://rossaprimavera.ru/news/d9d6077b", "publish_date": "Sun, 15 Jan 2023 23:49:17 +0300", "category": "За рубежом: реальный мир", "description": "Боевики взяли на себя ответственность за теракт в протестантской церкви в городе Касинди на востоке ДР Конго, 15 января сообщает агентство Reuters.Исламское государство (организация, деятельность которой запрещена в РФ) взяло на себя ответственность за взрыв бомбы во время воскресной службы в протестантской церкви в городе Касинди на востоке Конго, в результате которого погибли по меньшей мере пять человек и 15 получили ранения, сообщила группировка в своем аккаунте в Telegram.Напомним, взрывное устройство было заложено боевиками-исламистами в протестантской церкви в городе Касинди, который находится на границе с Угандой. Пятеро прихожан протестантской церкви погибли, еще 15 пострадали.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9e6d92704c5b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Кикабидзе похоронят на Верийском кладбище в Тбилиси", "link": "https://rossaprimavera.ru/news/f7138efb", "publish_date": "Sun, 15 Jan 2023 23:49:13 +0300", "category": "За рубежом: реальный мир", "description": "Народный артист Грузинской ССР Вахтанг Кикабидзе будет похоронен на Верийском кладбище Тбилиси, 15 января пишет Российская газета.«Решением его семьи это было и его желанием при жизни, он будет похоронен на Верийском кладбище, где похоронена его мать», — рассказал менеджер актера Рати Абзианидзе.Сообщается, что похороны состоятся 19 января. Панихида пройдет в церкви, после чего гроб доставят в филармонию Тбилиси, а затем пройдет погребение.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/18d0163d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Город Лубмин стал иллюстрацией ошибок энергетической политики ФРГ — NDR", "link": "https://rossaprimavera.ru/news/ce9a76a3", "publish_date": "Sun, 15 Jan 2023 23:48:46 +0300", "category": "Экономическая война", "description": "Неверные повороты немецкой энергетической политики за последние 50 лет наиболее ярко видны в немецком городе Лубмин, 15 января передает телерадиокомпания Norddeutscher Rundfunk (NDR).Сегодня, канцлер Германии Олаф Шольц (СДПГ) в порту города Лубмин открыл линию терминала СПГ перед судном для регазификации «Нептун». Канцлер подчеркнул, что Германия эту зиму переживет.Сообщается, что СПГ-терминал в Лубмине был построен за несколько месяцев, и является вторым после Вильгельмсхафена. Шольц заверил, что при помощи терминалов СПГ Германия открывает новое направление поставок газа.NDR обращает внимание, что на противоположной стороне акватории гавани находится заброшенная строительная площадка станции газопровода «Северный поток — 2», которая в настоящее время сильно повреждена в результате саботажа.Ранее Германия покрывала 55% своих потребностей трубопроводным газом России. Однако эпоха дешевого российского газа резко закончилась после прекращения поставок газа по «Северному потоку-1».Готовые ветки «Северного потока-2» так и не удалось ввести в эксплуатацию. Сначала мешали санкции, затем подрывы трубопроводов. После этого в жизни Лубмина наступила объявленная канцлером «смена эпох» (Zeitenwende).", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/976415865afb.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Западные страны не готовы к ядерной сделке с Ираном — Ульянов", "link": "https://rossaprimavera.ru/news/8c104596", "publish_date": "Sun, 15 Jan 2023 23:48:01 +0300", "category": "Политическая война", "description": "Возобновление ядерной сделки с Ираном позволит снизить напряженность в регионе, заявил постоянный представитель России при международных организациях в Вене Михаил Ульянов 15 января, сообщает IRNA.Прогресс в переговорах по ядерной сделке и восстановление Совместного всеобъемлющего плана действий (СВПД) по иранской ядерной программе могут снизить уровень напряженности в регионе и открыть путь для дальнейших диалогов, направленных на укрепление региональной безопасности, заявил Ульянов.«Но западные страны, видимо, к этому не готовы», — подчеркнул постпред.Напомним, 21 декабря 2022 года Ульянов заявил, что переговоры по ядерной сделке можно было бы завершить в один день, но этому препятствует нежелание Вашингтона.Заключенное в 2015 году соглашение ограничивало ядерную программу Ирана в обмен на снятие санкций. В 2018 году США в одностороннем порядке вышли из соглашения.Тегеран готов к возобновлению сделки, но требует надежных гарантий на случай, если американцы в очередной раз в одностороннем порядке нарушат свои обязательства по СВПД.", "description_links": ["https://rossaprimavera.ru/news/eddc22de"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ddb91735f89a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Израильтяне боятся будущего страны — опрос", "link": "https://rossaprimavera.ru/news/a2082507", "publish_date": "Sun, 15 Jan 2023 23:47:40 +0300", "category": "Политическая война", "description": "Чуть более половины (51%) израильтян опасаются за будущее Государства Израиль, что свидетельствует о резком снижении оптимизма среди израильских граждан за последнее десятилетие, согласно индексу израильского голоса Израильского института демократии (IDI), 15 января сообщает The Jerusalem Post.В отчете были проанализированы статистические данные об израильтянах, собранные с 2003 по 2022 год. Опрос показал, что 49% израильтян разделяют оптимистичные взгляды на будущее Израиля, по сравнению с 76%, которым был задан тот же вопрос в опросе 2012 года. Эта тенденция сохраняется как среди еврейских, так и среди арабских граждан, принявших участие в опросе IDI.Кроме того, в 2022 году наблюдается неуклонное падение доверия израильтян ко всем восьми национальным институтам: армии, полиции, президенту, правительству, Кнессету, политическим партиям, Верховному суду, низкий рейтинг доверия к которм считается последствием широкомасштабной судебной реформы, предложенной министром юстиции Яривом Левиным.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/366e8bc01839.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Брянске опровергли новость о сброшенных на энергоподстанцию двух гранатах", "link": "https://rossaprimavera.ru/news/3010b167", "publish_date": "Sun, 15 Jan 2023 23:47:09 +0300", "category": "Классическая война", "description": "Сообщение Telegram-канала Mash и СМИ о двух гранатах, которые были сброшены дроном ВСУ на энергоподстанцию в Брянской области, прояснили Брянские власти, 15 января сообщают Новости Брянска.Сегодня появились сообщения о том, что была атакована подстанция в Брянской области. Одна граната не взорвалась, а другую якобы накрыл своим телом охранник, который попал с тяжелым ранение в реанимацию.Однако в органах власти это сообщение не подтвердили. Собеседник сказал, что ему известно только об одной атаке, совершенной в конце декабря прошлого года. Тогда была атакована крупная подстанция в Выгоничском районе. По словам представителя власти, никто ранен не был.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/16485cd81855.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Иракском Курдистане рассказали о предварительных соглашениях с Багдадом", "link": "https://rossaprimavera.ru/news/a0935b72", "publish_date": "Sun, 15 Jan 2023 23:47:01 +0300", "category": "Политическая война", "description": "Предварительные соглашения по поводу сохраняющихся разногласий между Багдадом и Эрбилем были достигнуты, заявил премьер-министр Иракского Курдистана Масрур Барзани, сообщает 15 января Shafaq News.Согласно информации, кабинет министров провел свое 100-е заседание и обсудил результаты работы делегации, посетившей Багдад во главе с Барзани в прошлую среду. Предполагалось обсудить нерешенные вопросы между региональным правительством Курдистана (КРГ) и федеральным правительством Ирака, включая закон о нефти и газе, долю курдов в бюджете, а также то, что касается спорных территорий.Уточняется, что курдская делегация обсудила долю региона в федеральном бюджете, который планируется представить парламенту в 2023 году.Со своей стороны, координатор регионального правительства Иракского Курдистана по международной адвокации Диндар Зибари представил отчет о прогрессе, достигнутом в реализации плана по правам человека в регионе Курдистан.Премьер-министр высоко оценил текущую реализацию плана и подчеркнул постоянную поддержку и защиту прав человека его правительством.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/32a8feb1a35d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Россия и Белоруссия запустят систему обмена налоговыми данными", "link": "https://rossaprimavera.ru/news/3c3def3a", "publish_date": "Sun, 15 Jan 2023 23:46:58 +0300", "category": "Экономическая война", "description": "Информационную систему обмена налоговыми данными между Россией и Белоруссией могут запустить через полтора месяца, заявил глава минфина республики Юрий Селиверстов 15 января в эфире телеканала «Беларусь-1».«С марта ее (интегрированную систему — прим. ИА Красная Весна) необходимо будет запустить, чтобы обмениваться соответствующей информацией», — пояснил Селиверстов, подчеркнув, что программа уже разработана министерством по налогам и сборам Белоруссии совместно с коллегами из России.Министр финансов указал, что запуск системы обмена информацией позволит разобраться в целесообразности применения нулевых ставок при экспорте, а также синхронизировать другие вопросы налогообложения в системе обмена.Напомним, 3 октября 2022 года Россия и Белоруссия подписали договор об общих принципах налогообложения по косвенным налогам, основанный на реализации программы гармонизации налогового и таможенного законодательства союзных государств в таможенной сфере.Стороны договорились о взаимодействии в устранении налоговых барьеров в торговле между странами, обеспечение целостности фискальной базы сторон, установление других форм экономического сотрудничества. Кроме того, договор предусматривал взаимную помощь налоговых органов в формировании единого информационного пространства для противодействия уклонению от уплаты налогов при проведении трансграничной торговли.", "description_links": ["/"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/58d92a64e9ff.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Кольцово пресекли несанкционированный ввоз меда из Таджикистана", "link": "https://rossaprimavera.ru/news/0f2b5107", "publish_date": "Sun, 15 Jan 2023 23:46:16 +0300", "category": "Реальная Россия", "description": "Несанкционированный ввоз меда выявили в ходе досмотра пассажиров из Таджикистана сотрудники управления Россельхознадзора по Свердловской области и таможни в аэропорту Кольцово, 15 января сообщает пресс-служба ведомства.Сообщается, что мед был ввезен «без ветеринарных сопроводительных документов, без разрешения Россельхознадзора на ввоз, без маркировки, без заводской упаковки».Пассажир, являющийся гражданином Таджикистана, нарушил ветеринарно-санитарные требования, которые установлены решением комиссии Таможенного союза. Его привлекли к административной ответственности.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/8bd41e70973b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Правящая партия Тайваня выбрала себе нового лидера", "link": "https://rossaprimavera.ru/news/ec7f953e", "publish_date": "Sun, 15 Jan 2023 23:46:04 +0300", "category": "Политическая война", "description": "Лидером правящей Демократической прогрессивной партии Тайваня стал вице-президент острова Лай Циндэ, сообщил 15 января портал Taiwan News.Лай Циндэ был назначен лидером в результате партийных выборов. Он был единственным кандидатом в бюллетене. За его кандидатуру высказалось 99,65% голосовавших членов ДПП. В выборах участвовало только 17,59% ее членов.Теперь Лаю Циндэ пророчат участие в президентских выборах на Тайване в 2024 году.Напомним, на местных выборах 26 ноября оппозиционная партия Гоминьдан взяла 13 из 21 руководящих постов в городах и уездах острова. ДПП досталось лишь 5. Президент Цай Инвэнь взяла ответственность за проигрыш на себя и подала в отставку с поста лидера партии, оставаясь главой Тайваня.В партии заявили, что о любых перестановках в правительстве можно будет говорить только после завершения нынешней законодательной сессии. На ней будет обсуждаться бюджет острова на будущий год и перераспределение излишков от сбора налогов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/1c87c7003909.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Эрдоган напомнил Швеции об обещании выдать 130 «террористов»", "link": "https://rossaprimavera.ru/news/fed8b50a", "publish_date": "Sun, 15 Jan 2023 23:45:04 +0300", "category": "Информационно-психологическая война", "description": "Анкара ждет от Стокгольма передачи 130 разыскиваемых лиц перед тем как страна получит одобрение на вступление в НАТО, заявил президент Турции Реджеп Тайип Эрдоган 15 января, передает Al-Mayadeen.«Швеция должна передать Анкаре около 130 разыскиваемых лиц, чтобы получить поддержку ее членства в НАТО», — сказал Эрдоган.Турецкий президент напомнил, что Стокгольм ранее отказался выдать вышеозначенных лиц, хотя это было частью условия ратификации заявки на вступление страны в Североатлантический альянс.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c57ffa54cf5a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Татария является лидером в сотрудничестве между Россией и Узбекистаном", "link": "https://rossaprimavera.ru/news/b37b8aca", "publish_date": "Sun, 15 Jan 2023 23:44:35 +0300", "category": "Политическая война", "description": "Лидером среди российских регионов в сотрудничестве между Россией и Узбекистаном является Татария, заявил посол РФ в Узбекистане Олег Мальгинов, 14 января сообщает агентство Подробно.Uz.«Президент республики Рустам Минниханов довольно частый гость в Узбекистане. … . В рамках последнего его визита он принимал участие во встрече премьер-министров, а также бизнес-форуме, итогом которого стало довольно крупное событие — подписание соглашения о приобретении завода», — заявил Мальгинов.Мальгинов уточнил, что бурно развивается промышленная кооперация и инвестиции рекой текут в Узбекистан, в котором будет производиться продукция для всего рынка стран СНГ.При этом одним из ключевых проектов Татарии в Узбекистане является кластер в Чирчике, в котором уже работают нерезиденты из самых разных стран и регионов мира. К тому же в Джизаке открыли филиал Казанского университета, так как высшее образование важно для развития современных инновационных технологий, подчеркнул Мальгинов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/7e5fb5aaff08.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Национальный конгресс Бразилии предложили окружить «антиутопической» стеной", "link": "https://rossaprimavera.ru/news/3a5649bb", "publish_date": "Sun, 15 Jan 2023 23:43:53 +0300", "category": "Культурная война", "description": "Студия провокационной архитектуры Opposite Office спроектировала стену Конгресса Кастильо для защиты Национального конгресса Бразилии от протестующих, об этом 13 января пишет портал Dezeen.Предложение стало «реакцией на штурм Национального конгресса Бразилии в Бразилиа сторонниками президента Болсонару»,  — говорится в сообщении студии.Ранее на этой неделе сторонники Болсонару устроили беспорядки в столице Бразилии Бразилиа, повредив культовые здания Национального конгресса, спроектированные Оскаром Нимейером, призывая к смещению новоизбранного президента Бразилии Луиса Инасиу Лулы да Силвы, известного как Лула.Чтобы это не повторилось, противоположный офис спроектировал стену Кастильо Конгрессо. Предполагается, что проект превратит здание Национального конгресса Бразилии в «крепость для защиты демократии» в проекте, который студия назвала «антиутопическим».Сплошная стена толщиной 1,5 м, сделанная из переработанного кирпича, будет окружать здание, которое было спроектировано бразильским архитектором Нимейером и завершено в 1960 году.Авторы проекта старались придать своему творению черты модернистской архитектуры, но по словам одного из архитекторов студии Opposite Office, Бенедикта Хартла, Оскару Нимейеру их идея могла не понравится.«Конечно, мы, как Opposite Office, понимаем, что получить доступ к такой архитектурной иконе, как работа Нимейера, очень сложно и деликатно», — сказал Хартл Dezeen.«Оскар Нимейер, вероятно, тоже не согласился бы с этим дизайном. В целом, мы старались проектировать как можно более деликатно, но также ясно, что сплошная стена, защитная стена, будет иметь определенное присутствие», — добавил он.Проект Castillo Congresso является продолжением темы «Замка Капитолия», который Opposite Office представил в январе 2021 года после попытки захвата здания сторонниками Дональда Трампа.Студия предположила, что Castillo Congresso можно рассматривать как «проект по переработке отходов», используя тот же кирпичный дизайн, что и в проекте Капитолийского замка.«Во многих странах общество, похоже, разделено на две части, которые все дальше и дальше отдаляются друг от друга, вместо того, чтобы пожать друг другу руки», — сказал в описании к проекту Бенедикт Хартл.«Поэтому, когда мы видим, что подобные вещи происходят по всему миру, все становится поляризованным, мнения становятся все более экстремальными. Мы действительно должны попытаться найти решения, которые снова объединят людей»,  — добавил он.Другие проекты команды включают предложение превратить газопровод «Северный поток» в объект международного сотрудничества и превратить берлинский аэропорт Бранденбург в госпиталь.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fc9a0949f8d1.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Иранский имам совершил тайный визит в Израиль — израильские СМИ", "link": "https://rossaprimavera.ru/news/5f5d9ad5", "publish_date": "Sun, 15 Jan 2023 23:43:12 +0300", "category": "Политическая война", "description": "Неназванный иранский шиитский имам, известный критик иранского режима, тайно посетил Израиль и встретился с официальными лицами, близкими к премьер-министру Биньямину Нетаньяху, 15 января со ссылкой на i24NEWS сообщает Algemeiner.Присутствовавший на встрече источник, близкий к Нетаньяху, подтвердил визит имама. Якобы бывший ученик верховного лидера Ирана Али Хаменеи, имам, имя которого сотрудники телеканала оставили неназванным, тем не менее, известен своей резкой критикой тегеранского режима.В беседе с i24NEWS представитель иранкой оппозиции не стал отрицать визит и отметил свою дружбу с чиновником, близким к премьер-министру.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/1daacc87bc34.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В ходе спецоперации погиб военнослужащий из Брянской области Борис Снежков", "link": "https://rossaprimavera.ru/news/1af59eb3", "publish_date": "Sun, 15 Jan 2023 23:42:18 +0300", "category": "Классическая война", "description": "В ходе специальной военной операции на Украине погиб военнослужащий из Брянской области Борис Снежков, 15 января сообщают «Брянские новости».Сообщается, что Борис Снежков до конца и с честью выполнил свой воинский долг.Ранее сообщалось, что в ходе СВО на Украине погиб военнослужащий из Брянской области Дмитрий Васьков.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/48efc7290c80.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Военный рассказал, что ВСУ ремонтируют натовские гаубицы М777 в Польше", "link": "https://rossaprimavera.ru/news/91a6bf72", "publish_date": "Sun, 15 Jan 2023 23:39:54 +0300", "category": "Классическая война", "description": "Ремонт американских артиллерийских систем М777 осуществляет Польша для вооруженных сил Украины (ВСУ), 15 января сообщает ТАСС.По заявлению командира добровольческого подразделения спецназа «Троя» Владимира Новикова с позывным «Алабай», ремонт и обслуживание зарубежной техники на украинских базах неэффективны.«Потому что те же пушки М777 не могут на Украине ремонтировать. В случае поломки везут в Польшу. То есть или дорого, или не хватает кадров, или нужно какое-то специальное оборудование натовского образца, но базы для ремонта не разворачивают на Украине — все везут в Польшу», — сказал он.Также «Алабай» рассказал, что натовская техника, часто не справляется с климатическими условиями на Украине и ломается.«Климатические условия на Украине — в той ее части, которая ближе к России, — зимой достаточно многогранные. Бывают серьезные морозы, грязь, сырость и очень серьезные температурные колебания. Это тот случай, когда украинская сторона не обманывает. Техника, которую они получают в качестве помощи, реально не выдерживает», — пояснил военный.По заявлению командира, российская техника работает стабильно.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c256899fc540.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Исламисты взяли ответственность за подрыв церкви в Конго", "link": "https://rossaprimavera.ru/news/bd8e3b8e", "publish_date": "Sun, 15 Jan 2023 23:38:54 +0300", "category": "Диффузные сепаратистские войны", "description": "Ответственность за нападение на церковь в Конго, в результате которого погибли по меньшей мере десять человек, взяла на себя группировка ИГИЛ (организация, деятельность которой запрещена в РФ) 15 января, передает Al-Mayadeen.«ИГ (организация, деятельность которой запрещена в РФ) взяло на себя ответственность за нападение на церковь в восточном Конго, в результате которого погибли по меньшей мере десять человек», — говорится в сообщении.Напомним, 15 января местные СМИ в Конго сообщили о взрыве в церкви в северной провинции Киву. Тогда же сообщалось о гибели 17 человек.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a81933d6ce52.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Школьницы из Протвино на уроках труда шьют повязки раненым", "link": "https://rossaprimavera.ru/news/e0dbbc61", "publish_date": "Sun, 15 Jan 2023 23:38:02 +0300", "category": "Классическая война", "description": "К акции «Стерильность фронту» присоединились школьницы из города Протвино, 15 января сообщает агентство РИАМО.Сообщается, что в частности ученицы лицея № 2 города Протвино отложили недошитые фартуки и на уроках труда теперь подшивают белую ткань, которая затем поедет в госпитали, где находятся раненые солдаты из зоны специальной военной операции.«Мы маленькие, но мы всё понимаем и в каждый стежок вкладываем чуть тепла», — сказала ученица шестого класса по имени Соня.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/cae3b7bde83e.jpg"}], "enclosure": null, "itunes": null, "other": {}}]