[{"title": "Власти Ирландии осудили антимигрантские протесты", "link": "https://rossaprimavera.ru/news/9a9422c0", "publish_date": "Mon, 09 Jan 2023 20:13:07 +0300", "category": "Политическая война", "description": "Протесты против размещения в Ирландии беженцев и политических иммигрантов осудили власти Ирландии, 9 января передает RTÉ.Министр жилищного строительства Дарраг О’Брайен заявил, что он «очень обеспокоен» заявил, что он очень обеспокоен протестами, которые прошли накануне в районе Баллимун в Дублине. Протестующие прошли маршем до отеля, где были размещены беженцы и устроили митинг прямо под окнами отеля.Они требовали, чтобы беженцы покинули страну, а власти Ирландии обеспечивали жильем в первую очередь граждан страны, а не беженцев. Протест возглавила правая «Национальная партия» Ирландии.О’Брайен подчеркнул, что «люди имеют право протестовать… они не имеют права запугивать людей». «Подавляющее большинство людей, живущих здесь, поддерживают наши усилия по заботе о людях с Украины и из других стран, которые бегут от преследований. Поэтому меня беспокоит то, что я вижу это», — добавил он.Лорд-мэр Дублина Кэролайн Конрой также осудила протесты, заявив, что они не отражают настроения большинства людей и организаций, расположенных в Баллимуне. Она заявила, что многие из протестовавших принадлежали к ультраправым группировкам и приехали из других мест, чтобы принять участие в протесте.По словам Конрой, с ней связывались различные общественные группы, чтобы сообщить, что они разочарованы сценами протестов.«Это, безусловно, меньшинство, которое протестует против людей в уязвимом положении, которым некуда идти, и мы всегда были открыты для приема таких людей, когда они приезжают в Баллимун», — заверила она.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/49e9bdad01e8.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Киевские производители дронов обсудили сотрудничество с коллегами в Эстонии", "link": "https://rossaprimavera.ru/news/2a47897e", "publish_date": "Mon, 09 Jan 2023 20:12:58 +0300", "category": "Экономическая война", "description": "Сотрудничество в сфере производства боевых беспилотников обсудили с эстонскими коллегами представители украинской НКО «Аеророзвідка», заявил член правления организации инженер Вадим Юнык, 9 декабря сообщает ERR.«Мы сфокусировались на дронах, которые называются дронами тактического уровня. Если по военной классификации, то это первая группа. То есть, это дроны, которые летают до 10 км. Дроны, которые мы делаем — это ударные дроны. Такой дрон использует разведданные, снятые другим дроном или полученные каким-то другим образом. И используя эти разведданные, он туда прилетает и уничтожает, например, технику, танк, или склад с оружием», — сказал Юнык.Одной из причин налаживания сотрудничества, которое сторонники киевского режима намерены налаживать с Прибалтикой и Польшей является желание отказаться от применения дронов китайского производства. В ВФУ считают, что Китай может делиться с Россией информацией, которую удаленно получат со своих беспилотников, применяемых киевскими боевиками.Эстонская сторона, уже поставляющая дроны для нужд ВФУ подтвердила заинтересованность в сотрудничестве. В первую очередь для местных специалистов важен богатый опыт реального боевого применения дронов, который есть у ВФУ.Напомним, Эстония отправила в помощь киевскому режиму несколько десятков дронов. С особым ехидством в республике опубликовали сообщение об отправки киевским боевикам беспилотников, конфискованных на границе у местного жителя, который намеревался передать их российской армии.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2848ba16dadd.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Кузбассе создан филиал «Академии джаза» — «Кузбасская академия джаза»", "link": "https://rossaprimavera.ru/news/7ccac074", "publish_date": "Mon, 09 Jan 2023 20:12:43 +0300", "category": "Социальная война", "description": "Постановление о создании «Кузбасской академии джаза» подписал 9 января первый заместитель губернатора Кемеровской области Илья Середюк. Оно опубликовано на сайте электронного бюллетеня правительства Кузбасса.Полное его название — Государственное автономное профессиональное образовательное учреждение «Кузбсская академия джаза». В нем будет проходить обучение по программам среднего профессионального образования.Учредителем «академии» станет министерство культуры и национальной политики Кузбасса.Напомним, 15 июля губернатор области Сергей Цивилёв подписал соглашение с народным артистом России Игорем Бутманом о создании в регионе филиала созданной им в Москве в 2019 году «Академии джаза». Преподавать в филиале будут профессионалы из Москвы.Сообщалось, что площадкой для подготовки станет новокузнецкий джаз-клуб «Геликон», а руководителем филиала станет директор джаз-клуба Ольга Юшкова. Сам джаз-клуб перестанет быть муниципальным учреждением культуры и перейдет на областной уровень.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f6527d28a8bf.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Лукойл» продает нефтеперерабатывающий комплекс в Сицилии", "link": "https://rossaprimavera.ru/news/25b19467", "publish_date": "Mon, 09 Jan 2023 20:12:27 +0300", "category": "Экономическая война", "description": "Нефтехимический комплекс Isab в Италии, принадлежащий компании «Лукойл», будет продан группе G.O.I. Energy Limited до конца года. Об этом 9 января сообщает пресс-служба компании.В комплекс входит нефтеперерабатывающий завод, а также установка газификации и электростанция.Поставки нефти для комплекса в дальнейшем будут осуществляться крупнейшим поставщиком нефтепродуктов Trafigura. Планируется, что все рабочие места комплекса будут сохранены новым собственником.Ранее, находящийся в Сицилии комплекс перерабатывал российскую нефть марки Urals.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Росавиация опровергла снятие ограничений на перелеты на юге и в центре РФ", "link": "https://rossaprimavera.ru/news/ba6d1eb3", "publish_date": "Mon, 09 Jan 2023 20:10:11 +0300", "category": "Информационно-психологическая война", "description": "Авиаперелеты на юге и в центральной части России по-прежнему ограничены, сообщает 9 января пресс-служба Росавиации.Таким образом в ведомстве прокомментировали появившиеся сообщения о том, что 11 аэропортов на юге и в центральной части РФ с 15 января якобы возобновят полеты. В качестве доказательства приводится поддельное письмо замглавы Росавиации Владимира Потешкина.«Распространяемый в соцсетях документ является фейком. Режим ограничения полетов в указанных аэропортах не отменялся и продолжает свое действие», — говорится в сообщении.Напомним, ограничения на перелеты в 11 российских городах введены с начала СВО. Это касается Анапы, Брянска, Краснодара, Курса, Симферополя и других городов. На данный момент ограничения продлены до 14 января 2023 года.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Тульской области во время праздников поймали 118 нетрезвых водителей", "link": "https://rossaprimavera.ru/news/2d33e6c6", "publish_date": "Mon, 09 Jan 2023 20:09:43 +0300", "category": "Реальная Россия", "description": "За время новогодних праздников на дорогах Тульской области были остановлены 118 пьяных водителей, об этом 9 января сообщили в пресс-службе регионального ГИБДД.Сообщается, что 54 автомобилиста, управлявших транспортом в нетрезвом виде, были привлечены к ответственности по ч. 1 ст. 12.8 КоАП РФ. Вместе с этим 36 водителей категорически отказались от теста на алкоголь.Отмечается, что восемь водителей были пойманы в пьяном виде и без прав на управление автомобилем. На 13 водителей составили материалы для проверки по признакам преступления по ст. 264.1 УК РФ за рецидив действий.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Энергетики России дали прогноз роста энергопотребления до 2028 года", "link": "https://rossaprimavera.ru/news/c8edfcd1", "publish_date": "Mon, 09 Jan 2023 20:08:34 +0300", "category": "Экономическая война", "description": "Энергопотребление в России будет расти на уровне 1,8% в год до 2028 года, такой прогноз дал «Системный оператор» Единой энергосистемы (СО ЕЭС) России на 2023–2028 годы, сообщает 9 января ТАСС.При этом максимально прогнозируемая нагрузка будет прирастать на 1,5% в год, согласно прогнозам. Увеличение мощности энергосистемы России в основном будет происходить за счет введения в строй тепловых электростанций и модернизации существующих генерирующих мощностей.В атомной энергетике в основном увеличение мощности будет идти по линии замещения советских атомных гигаваттных блоков РМБК-1000 на новые 1,3 гигаваттные ВВЭР-ТОИ и ввод в строй АЭС на быстрых нейтронах БРЕСТ-ОД-300 позволяющих утилизировать отработанное атомное топливо и нарабатывать из него новое.Всего планируется ввести в строй до 2028 года 2,7 ГВт генерации на АЭС, 7,61 ГВт генерации на тепловых источниках, 1,11 ГВт генерации за счет гидроэнергетики и 3,87 ГВт на фото- и ветроэлектростанциях.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f98fe10c746e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Гуманитарный коридор в Сирию поможет 4 млн человек — Анкара", "link": "https://rossaprimavera.ru/news/4d62a226", "publish_date": "Mon, 09 Jan 2023 20:06:56 +0300", "category": "Политическая война", "description": "Анкара приветствует решение Совбеза ООН о продлении трансграничной помощи в Сирии, написали представители МИД Турции 9 января на своей странице в Twitter.«Указанный механизм играет жизненно важную роль в доставке экстренной гуманитарной помощи в регионе для 4,1 млн человек», — указано в сообщении.Отмечается, что Анкара удовлетворена решением Совбеза. При этом турецкая сторона будет и дальше взаимодействовать с международным сообществом для стабилизации региона и улучшения гуманитарной обстановки.Напомним, 9 января Совбез ООН принял решение о сохранении пункта пропуска трансграничной помощи «Баб-эль-Хава» на турецко-сирийской границе. Это единственный подобный пункт.Не позднее 10 июня генсек ООН должен подготовить доклад о гуманитарных потребностях Дамаска. После истечения полугодового срока деятельность коридора автоматически продляться не будет.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/03dc57ca619c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Правительство Бразилии поблагодарило мировое сообщество за поддержку", "link": "https://rossaprimavera.ru/news/bc877e25", "publish_date": "Mon, 09 Jan 2023 20:05:20 +0300", "category": "Политическая война", "description": "Бразилия ценит поддержку, которую она получила со всего мира после нападок на демократию. Об этом 9 января заявили в пресс-службе бразильского МИД.Правительство Бразилии поблагодарило поддержку и солидарность полученную от мировых лидеров и организаций по всему миру после захвата правительственных зданий 8 января сторонниками экс-президента страны Жаира Болсонару. Тысячи протестующих проникли в здание Национального Конгресса, Верховного суда и резиденцию президента и разгромили их.«Министерство иностранных дел благодарит и отмечает многочисленные демонстрации поддержки и солидарности международного сообщества по различным каналам перед лицом государственного переворота, зарегистрированного в воскресенье на Эспланаде министерств в Бразилиа», — говорится в сообщении МИД Бразилии.Напомним, Лула да Силва победил Жаира Болсонару во втором туре президентских выборов с минимальным преимуществом (менее 2%). Сторонники Болсонару не верят итогам выборов, поскольку все избирательные участки страны оснащены электронными машинами для голосования, для которых не нужны бумажные бюллетени, а, следовательно, результаты выборов невозможно проверить пересчетом бюллетеней.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fc9a0949f8d1.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "На фондовом рынке РФ начался рост котировок", "link": "https://rossaprimavera.ru/news/841b506d", "publish_date": "Mon, 09 Jan 2023 20:04:58 +0300", "category": "Экономическая война", "description": "Индекс РТС вырос более на 35 пунктов по данным электронной торговой площадки Мосбиржи на 18:50 мск 9 января.В конце торгов индекс РТС вырос до отметки 977,79 пункта, что на 3,72% выше уровня закрытия предыдущей сессии. Более всего выросли котировки акций «Аэрофлота» и «ИнтерРАО».Индекс Мосбиржи в ходе торгов вырос на 0,33%, достигнув 2163,5 пункта. В лидерах роста индексы транспорта и финансов.Рост котировок на российском фондовом рынке происходит на фоне подъема цен на нефть. Кроме того, биржевые спекулянты реагируют на рост котировок на глобальных биржах.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/91ab8a401b85.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Росавиация тщательно расследует разгерметизацию Ан-26 в Якутии", "link": "https://rossaprimavera.ru/news/c86bef48", "publish_date": "Mon, 09 Jan 2023 20:03:12 +0300", "category": "Реальная Россия", "description": "Расследование инцидента с разгерметизацией пассажирского самолета Ан-26 взяла на особый контроль Росавиация, сообщает 9 января пресс-служба ведомства.Согласно сообщению, 9 января самолет Ан-26 авиакомпании «ИрАэро» выполнял рейс из села Маган в город Магадан. Когда воздушное судно набрало высоту 2,9 км, экипаж обнаружил разгерметизацию самолета.После этого самолет благополучно вернулся в Маган. Предварительная причина разгерметизации — частичное открытие задней грузовой рампы.Росавиация привлечет к расследованию экспертов и специалистов Авиационного регистра РФ и НИИ гражданской авиации. Без дополнительных мероприятий срок расследования составит до 10 дней.Эксперты оценят техническое состояние самолета, расшифруют средства объективного контроля, изучат документацию.Отмечается, что цель расследование — установление причин разгерметизации, чтобы предотвратить их в будущем. Виновные будут найдены и наказаны отдельно в установленном законодательством порядке.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4dccd5568fb2.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "ЕС и НАТО расширяют сотрудничество в военной сфере — AFP", "link": "https://rossaprimavera.ru/news/41ac8e76", "publish_date": "Mon, 09 Jan 2023 20:03:06 +0300", "category": "Политическая война", "description": "О более тесном сотрудничестве в военной сфере договорились представители ЕС и НАТО, 9 января сообщило Agence France-Presse (AFP).В совместном заявлении ЕС и НАТО говорится, что две организации планируют значительно расширить сотрудничество для достижения общих целей. Подписание соответствующего документа главой НАТО Йенсом Столтенбергом, председателем Еврокомиссии Урсулой фон дер Ляйен и главой Евросовета Шарлем Мишелем ожидается 10 января.Также агентство сообщило, что США усиливают давление на Европу по китайскому вопросу.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b0ecf8e21155.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Бразилии осудили кражу оружия участниками антиправительственных протестов", "link": "https://rossaprimavera.ru/news/20834e58", "publish_date": "Mon, 09 Jan 2023 20:00:32 +0300", "category": "Политическая война", "description": "Захват оружия и боеприпасов протестующими в Бразилии осудил министр социальных коммуникаций при президенте Бразилии Паулу Пимента, 9 января сообщает TeleSUR.По словам чиновника, захваченное оружие хранилось во дворце Планалто, штаб-квартире президента Бразилии. Нападения на дворец осуществили сторонники бывшего правого президента и одного из кандидатов на прошедших в стране президентских выборах Жаира Болсонару.Пимьента показал на видео пустые ящики, в которых хранилось оружие, предназначенное для использования сотрудниками охраны президента. Чиновник заверил, что все виновные в преступных действиях будут установлены и наказаны по строгости закона, чтобы демократия больше не подвергалась такому насилию. «Нулевая терпимость к терроризму», — подчеркнул Пимента.Со своей стороны, секретарь Министерства юстиции Вадих Дамус, сопровождавший Пимьенту в его поездке, охарактеризовал похищение как «очень серьезное» событие. По его мнению, нападавшие владели информацией о том, что в здании хранится оружие.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/1045c9159204.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Управление ООН по правам человека призвало Иран отказаться от казней", "link": "https://rossaprimavera.ru/news/3a5b55f1", "publish_date": "Mon, 09 Jan 2023 19:59:49 +0300", "category": "Политическая война", "description": "Обеспокоенность по поводу намерения иранских властей казнить нескольких участников беспорядков в стране выразило Управление верховного комиссара ООН по правам человека 9 января в своем Twitter.Готовящаяся казнь Мохаммада Гобадлу и Мохаммада Боругани, которые участвовали в протестах в Иране, сильно обеспокоило управление. «Иранские власти должны немедленно прекратить все казни», — заявило оно.Напомним, в Иране суд вынес смертный приговор по крайней мере шестерым участникам протестов в исламской республике.Напомним, в Иране прошли массовые акции протеста. Поводом для их начала стала смерть 22-летней Махсы Амини, которую задержала полиция нравов за неправильное ношение хиджаба. Через некоторое время девушку привезли в больницу, где она скончалась. Причиной ее гибели стала смерть мозга.Врачи утверждали, что у Амини были травмы головы. Полиция утверждает, что она была больна. В участке она упала в обморок, после чего ее отвезли в больницу.Европейские страны ввели санкции против иранских силовых структур, в том числе против полиции нравов, которая позже была расформирована, и Корпуса стражей исламской революции.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/edff41cd457c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Военнослужащий из Свердловской области, попавший в плен, вернулся в Россию", "link": "https://rossaprimavera.ru/news/812c8554", "publish_date": "Mon, 09 Jan 2023 19:58:23 +0300", "category": "Классическая война", "description": "Военнослужащий из Свердловской области, участвовавший в спецоперации на Украине, вернулся из плена, 9 января сообщила областной уполномоченный по правам человека Татьяна Мерзлякова на своей странице «ВКонтакте».«Вчера вернулся парень в Россию», — написала Мерзлякова.Омбудсмен подчеркнула, что возвращение стало возможным благодаря ответственности и заботе председателя комитета солдатских матерей города Лесной Нелле Ивановне Маркеловой.Мерзлякова сообщила, что в комитет Лесного обратилась сестра военнослужащего, Маркелова в свою очередь обратилась омбудсмену Татьяне Москальковой.Также она сообщила, что на рабочую почту пришло более 30 положительных ответов по выплатам довольствия.Читайте также:  Минобороны: 50 военных РФ возвращаются на Родину из украинского плена", "description_links": ["https://rossaprimavera.ru/news/e964bdfd?tlg=1"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4271dca156c5.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "При обстреле Петровского района Донецка погибла женщина", "link": "https://rossaprimavera.ru/news/bc6adb03", "publish_date": "Mon, 09 Jan 2023 19:57:43 +0300", "category": "Классическая война", "description": "Киевские силовики обстреляли Петровский район города Донецка, заявила 9 января пресс-служба представительства ДНР в Совместном центре контроля и координации вопросов, связанных с военными преступлениями Украины (СЦКК).Пресс-служба сообщила, что в результате обстрела Петровского района погибла мирная женщина 1984 года рождении и был ранен мужчина 1981 года рождения.По словам пресс-службы, «по улице Кизильской, 10, погибла женщина 1984 года рождения, еще ранен мужчина 1981 года рождения».В результате обстрелов, добавили в СЦКК, повреждения получили четыре домостроения.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/5c1805ccc503.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Захват госучреждений в Бразилии является частью крупной стратегии. Мнение", "link": "https://rossaprimavera.ru/news/3bdaaece", "publish_date": "Mon, 09 Jan 2023 19:55:41 +0300", "category": "Политическая война", "description": "Захват правительственных зданий в Бразилии является частью более широкой стратегии, 9 января заявил посол Аргентины в Организации американских государств (ОАГ) Карлос Раймунди в эфире Telam Radio.Он заявил, что попытка госпереворота в Бразилии, безусловно, должна быть отвергнута и осуждена, однако необходимо посмотреть, не является ли захват правительственных зданий в Бразилиа сторонниками экс-президента страны Жаира Болсонару частью более крупной стратегии.Раймунди связал недавние беспорядки ультраправых в боливийском департаменте Санта-Крус, отставку и арест президента Перу Педро Кастильо, покушение на вице-президента Аргентины Кристину Киршнер и штурм Капитолия в США 6 января 2021 года.По его словам, борьба между неолиберализмом, который опирается на поддержку крупных финансовых конгломератов и ультраправым радикализмом, и неофашизмом — это внутренняя борьба глобализированного финансового капитализма, который в данный момент переживает кризис легитимности.В этой связи он подчеркнул, что не все, кто осуждают беспорядки и захваты правительственных зданий в Бразилии, не имеют отношения к госпереворотам в других частях мира.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e4835a70428a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Грузии сообщили, что Киев не имеет прав требовать вернуть комплексы «Бук»", "link": "https://rossaprimavera.ru/news/db9de656", "publish_date": "Mon, 09 Jan 2023 19:54:52 +0300", "category": "Классическая война", "description": "Киевский режим не имеет прав требовать от Грузии возвращения поставленных в 2008 году комплексов «Бук», так как за них заплатили большие деньги, заявил вице-спикер грузинского парламента Гия Вольский 9 января журналистам.Он отреагировал на заявление и. о. посла Украины в Тбилиси Андрея Касьянова, обвинившего грузинскую сторону в нежелании передавать «Буки».«За военную технику были заплачены миллиарды, и то, что он называет помощью, поступило в Грузию в обмен на определенные суммы»,  — сказал Вольский.Грузинский вице-спикер назвал Касьянова «неадекватным». Депутат добавил, что это свойство в последнее время заметно у ряда украинских политиков.Вольский также назвал сомнительными сделки, в ходе которых Украина продала «Буки» Грузии, когда там президентом был Михаил Саакашвили. Депутат отметил, что в ходе сделки тогдашний министр обороны республики Давид Кезерашвили разбогател «очень подозрительным образом».Напомним, ряд представителей киевского режима периодически требуют от Тбилиси развязать войну с Россией. В руководстве Грузии на это отвечают, что сделают всё, чтобы не допустить втягивания республики в конфликт.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f76709aa9515.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Курс доллара по результатам торгов на Мосбирже упал до 69,99 рубля", "link": "https://rossaprimavera.ru/news/aa82854b", "publish_date": "Mon, 09 Jan 2023 19:52:41 +0300", "category": "Экономическая война", "description": "Курс доллара по результатам торгов на Московской бирже снизился до 69,99 рубля. Об этом сообщается на сайте биржи 9 января.Рубль по результатам торгов первого рабочего дня укрепился. Доллар, евро и юань по итогам остановились на отметке 69,99 рубля, 74,44 рубля и 10,22 рубля соответственно.Курс доллара в течение дня упал на 2,13 рубля и по расчетам завтрашнего дня к моменту закрытия торгов — к 19.00 по московскому времени — упал до 69,99 рубля. Евро упал на 1,72 рубля до отметки 74,44 рубля, юань снизился на 22 копейки, до 10,22 рубля.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/1e1f5db7d60f.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "На Мосбирже существенно вырос курс рубля", "link": "https://rossaprimavera.ru/news/9a7cdee9", "publish_date": "Mon, 09 Jan 2023 19:52:05 +0300", "category": "Экономическая война", "description": "Курс доллара США снизился более чем на 2 рубля по данным на 19:00 мск 9 января.В конце торгов на Мосбирже курс американской валюты достиг 69,99 рубля, что на 2,96% ниже, чем в предыдущий день торгов. Курс евро в конце торгов составил 74,44 рубля, что на 1,72 рубля ниже данных предыдущей сессии.Курс американской валюты, установленный ЦБ РФ на 10 января, составляет 70,3 рубля, курс европейской валюты — 75,08 рубля.Укрепление рубля происходит на фоне начавшегося роста цен на нефть. Кроме того биржевые спекулянты реагируют на снижение спроса на валюту в РФ после окончания новогодних каникул.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a2b31e114eeb.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Франция готова поддержать Пакистан в переговорах с кредиторами — Макрон", "link": "https://rossaprimavera.ru/news/2a1b29e7", "publish_date": "Mon, 09 Jan 2023 19:51:06 +0300", "category": "Мироустроительная война", "description": "Париж готов поддержать Пакистан в его переговорах с кредиторами, поскольку страна несет огромные убытки от недавних наводнений, заявил президент Франции Эммануэль Макрон 9 января в ходе конференции в Женеве, сообщает телеканал Geo News.По его словам, Франция будет продолжать помогать Пакистану советами экспертов и окажет некоторую финансовую поддержку стране.Напомним, Пакистан и ООН совместно провели Международную конференцию по климатической устойчивости Пакистана. Ее целью была мобилизация поддержки международного сообщества на восстановление страны после разрушительных наводнений.Наводнения, причиной которых якобы стали изменение климата, нанесли серьезный удар по, итак, неблагополучной экономике Пакистана. Разгул стихии унес жизни по меньшей мере 1700 человек, и вынудил около 8 млн человек покинуть свои дома. Всего в списках пострадавших более 30 млн человек.По предварительной оценке затраты на восстановление страны могут составить более $16 млрд.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e26485279dcf.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Шри-Ланка и Малайзия отказались от ограничений для туристов из-за COVID-19", "link": "https://rossaprimavera.ru/news/91feef12", "publish_date": "Mon, 09 Jan 2023 19:50:30 +0300", "category": "За рубежом: реальный мир", "description": "Антиковидные ограничения для туристов не будут вводиться на Шри-Ланке и в Малайзии на фоне усиления данных мер в Таиланде, 9 января сообщает РИА Новости со ссылкой на представителей посольства двух государств в РФ.«Пока что никаких изменений не предвидится, если только не будет вспышки COVID-19», — заявили в посольстве Шри-Ланки, напомнив, что все ограничения по коронавирусу для туристов были окончательно сняты 7 декабря 2022 года.Подобная информация была сообщена и в посольстве Малайзии.Отметим, по информации представителей индустрии туризма, Шри-Ланка, в настоящее время, является одним из популярных направлений для отдыха у жителей России. В Малайзии многие путешественники выбирают Лангкави, являющийся курортным архипелагом в Малаккском проливе, недалеко от границы с Таиландом.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/1364297ce030.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Самолет Azur Air посадили в Гуджарате после сообщения о мине", "link": "https://rossaprimavera.ru/news/8764362d", "publish_date": "Mon, 09 Jan 2023 19:50:23 +0300", "category": "Информационно-психологическая война", "description": "Самолет авиакомпании Azur Air рейса Москва — Гоа из-за сообщения о минировании экстренно посадили в индийском штате Гуджарат 9 января, сообщает пресс-служба Министерства гражданской авиации Индии.Отмечается, что рейс 2401 авиакомпании Azur Air, летевший и Москвы в Гоа был срочно посажен в аэропорту штата Гуджарат из-за сообщения о минировании.Указывается, что сообщение поступило от неизвестного лица.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/22623d9d5903.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Генсек ООН осудил попытку госпереворота в Бразилии", "link": "https://rossaprimavera.ru/news/83a3c72c", "publish_date": "Mon, 09 Jan 2023 19:50:12 +0300", "category": "Политическая война", "description": "Критику в адрес протестующих в Бразилии, атаковавших правительственные здания, включая Конгресс, Верховный суд и Президентский дворец, высказал генеральный секретарь ООН Антониу Гутерриш, 9 января сообщает TeleSur.Нападения осуществили сторонники бывшего правого президента и одного из кандидатов на прошедших в стране президентских выборах Жаира Болсонару.Генеральный секретарь ООН опубликовал в своем официальном Twitter-аккаунте, что Бразилия —демократическая страна, и что необходимо уважать волю бразильского народа и его демократических институтов.Напомним, после объявления о победе кандидата от Рабочей партии Луиса Инасиу Лула да Силва на президентских выборах 30 октября сторонники проигравшего кандидата Жаира Болсонару стали яростно выражать свое несогласие.Лула обвинил своего предшественника в восстании, приказав при этом силам безопасности разогнать протестующих и восстановить контроль над столицей.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/813b084f615c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Ленобласти составили около 300 протоколов на охотников-нарушителей за год", "link": "https://rossaprimavera.ru/news/fa6e2cba", "publish_date": "Mon, 09 Jan 2023 19:49:49 +0300", "category": "Социальная война", "description": "Около 300 протоколов об административном правонарушении составлено в отношении охотников-нарушителей в Ленинградской области, 9 января сообщает пресс-служба правительства региона.Всего за минувший год было проведено 2 084 выездных обследований угодий. Отмечается, что на данный момент 91,4% нарушителей уже привлечены к ответственности, также им выписаны штрафы.«Ленинградская область несет серьезную охотничью нагрузку из-за соседства с мегаполисом и мы верно поступили, что поделили область на охотугодья, у нас есть возможность спросить за конкретные территории с юридических лиц, которые там работают», — заявил глава Ленинградской области Александр Дрозденко.Он также рассказал, что за год в бюджет региона поступило 15,7 млн рублей, что на 91% больше, чем в прошлом году.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4aac1e376e19.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Генсек ООН Гутерриш призвал инвестировать в раннее восстановление Сирии", "link": "https://rossaprimavera.ru/news/993a07ee", "publish_date": "Mon, 09 Jan 2023 19:47:36 +0300", "category": "Социальная война", "description": "Инвестиции в проекты по раннему восстановлению Сирии призвал делать генсек ООН Антониу Гуттериш 9 января, сообщил его представитель Стефан Дюжаррик.Кроме того, необходимо расширить доступ к Сирии через механизм доставки гуманитарной помощи через границы и через линии соприкосновения, считает Гутерриш. Доставка помощи через границу жизненно важна для 4,1 млн жителей северо-запада Сирии.Сейчас необходимость в гуманитарной помощи в стране стала самой высокой с момента начала конфликта в 2011 году. Она должна быть исправлена за счет доставки помощи и за счет инвестиций в ранние проекты по восстановлению страны, заявил Гутерриш.Напомним, действие механизма по доставки помощи через границы Сирии было продлено до 10 июля 2023 года единогласным решением Совбеза ООН.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/5e41e3ae1d83.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Волонтеры из регионов России восстановили 13 памятников ДНР", "link": "https://rossaprimavera.ru/news/d59486d8", "publish_date": "Mon, 09 Jan 2023 19:47:16 +0300", "category": "Реальная Россия", "description": "Волонтеры гуманитарных миссий восстановили в ДНР с начала 2022 года тринадцать памятников, заявила 9 января пресс-служба донецкого штаба организации российских студенческих отрядов (РСО) «#МЫВМЕСТЕ», сообщает Донецкое агентство новостей (ДАН).Пресс-служба сообщила, что миссия организации российских студенческих отрядов работала в Донецкой Народной республике на мемориальном комплексе «Саур-Могила», принимала участие в восстановлении трех памятников героям Великой Отечественной Войны. По словам пресс-службы, поисковые движения РСО приняли участие в восстановлении четырех воинских захоронений, они провели ревизию 32 захоронений, паспортизировали ряд объектов.Пресс-служба отметила, что отряды РСО проводили также работы в зоопарке «Придорожное», в городе Мариуполе, в том числе на мариупольском спортивном комплексе «Ильичевец».Всего, по словам пресс-службы, волонтеры за год произвели восстановительные работы тринадцати памятников и восьми объектов гражданской инфраструктуры. За 2022 года на территории ДНР осуществляли работу более 60 гуманитарных миссий, в которых приняли участие более 500 добровольцев из разных субъектов РФ.Напомним, общероссийский проект помощи гражданам во время кризисных ситуаций «#МЫВМЕСТЕ», организованный Федеральным агентством по делам молодежи (Росмолодежь), оказывают адресную поддержку семьям мобилизованных, консультируют их по юридическим вопросам, формируют гуманитарные наборы и посылки, оказывают содействие и помощь по самым разным вопросам.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4637afbee908.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Новый памятник Александру Блоку в Петербурге сравнили с дементором", "link": "https://rossaprimavera.ru/news/e1ae0750", "publish_date": "Mon, 09 Jan 2023 19:46:47 +0300", "category": "Культурная война", "description": "Памятник знаменитому русскому поэту Александру Блоку сравнили с дементором, персонажем из серии книг про Гарри Поттера английской писательницы Джоан Роулинг, высасывающим радость и души из людей, сообщает 9 января НТВ.Памятник из бронзы по виду напоминает получеловека-полутень, наклоненного вперед.Некоторые жители города назвали памятник «уродством», «падающей глыбой».Кто-то вспомнил знаменитую Алёнку, которую поставили в Нововоронеже и убрали через три дня из-за требования местных жителей: «Вспомнили про постапокалиптическую Алёнку из Воронежа — вот, мол, и до нас новейшее искусство добралось».Другие увидели в скульптуре «пьющего человека, нетвердой походкой идущего по ул. Офицерской к дому № 57».Однако были и такие жители которые отметили, что в поэме Александра Блока «Двенадцать» есть строки о ветре, предположив, что человека, изображенного в бронзе, шатает по этой причине.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/841348672254.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Пензе школьникам рекомендовали сидеть дома 10 января", "link": "https://rossaprimavera.ru/news/eae4dc3d", "publish_date": "Mon, 09 Jan 2023 19:45:11 +0300", "category": "Социальная война", "description": "Отменить посещение школ детьми 10 января рекомендовали власти Пензы. Соответствующие сообщения начали рассылать педагоги по родительским чатам.Министерство образования Пензенской области рекомендовало воздержаться от посещения школ учащимся начальной школы, если будут морозы сильнее -25 градусов. Школьникам 5-9 классов — если морозы сильнее -28 градусов. Школьникам 10-11 классов — сильнее -30 градусов.При этом решение о посещении школы, по мнению Пензенского Минобра, должны принимать родители. В любом случае, заявили представители регионального Минобра, те дети, что придут в школу, ничего не потеряют и с ними будут проведены уроки.Ранее синоптики сообщили, что в Пензенской области 10 января ожидается до -34 градусов мороза.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4b65a8b054eb.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Полиция Перу очистила часть трассы Panamericana Sur от баррикад в Ике", "link": "https://rossaprimavera.ru/news/f15687be", "publish_date": "Mon, 09 Jan 2023 19:44:03 +0300", "category": "Политическая война", "description": "Контроль за 299 км трассы Panamericana Sur, заблокированной протестующими, восстановлен в регионе Ика подразделениями специальных служб. Об этом 9 января сообщает RPP.При поддержке местных жителей национальной полиции удалось оттеснить протестующих и убрать камни и шины с проезжей части трассы.На обоих полосах Panamericana Sur легковые автомобили уже могут передвигаться в обычном режиме. Однако грузовые машины и межрегиональные автобусы ожидают, пока освободится последняя точка в районе Чайнатауна, чтобы они могли продолжить свой путь.В полиции сообщили, что подразделение специальных служб ожидает приказа приступить к разблокировке последнего участка трассы в Китайском квартале, где протестующие продолжают свою акцию протеста.Отметим, в Пуно из-за блокады дороги, помешавшей машине скорой помощи доставить недоношенного младенца, привела к смерти малыша.Напомним, 7 декабря в Перу произошел правый переворот, в результате которого был смещен с должности левый лидер Педро Кастильо, который был арестован и заключен под стражу после объявления о роспуске Конгресса.Конгресс, объявивший импичмент законно избранному президенту Кастильо, назначил на должность президента премьер-министра страны Дину Болуарте. Это решение было тут же поддержано США.После госпереворота начались массовые протесты в разных регионах Перу, при разгоне которых погибло 28 граждан страны, 22 из которых были застрелены силовиками. Протестующие требуют освобождения Кастильо, роспуска Конгресса, отставки Болуарте и проведения досрочных выборов.Отметим, 4 января протестующие Перу возобновили после перемирия на праздники свои протестные акции против госпереворота с теми же требованиями.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f39d6fe85abe.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Пассажирам электричек в Москве и Подмосковье предлагали горячий чай", "link": "https://rossaprimavera.ru/news/c68e0731", "publish_date": "Mon, 09 Jan 2023 19:42:57 +0300", "category": "Социальная война", "description": "Бесплатно согреться горячим чаем предлагали пассажирам на пяти железнодорожных станциях Центральной пригородной пассажирской компании (ЦППК) 9 января, сообщает пресс-служба компании.Отмечается, что горячий чай предлагали в пригородных зонах на станциях «Нижегородская», «Одинцово», «Мытищи», «Выхино» и «Нахабино» с 17:00 до 19:00.Температура воздуха в эти часы опускалась ниже -20С°.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/67d300be607b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Цена нефти марки Brent превысила уровень $79 за баррель", "link": "https://rossaprimavera.ru/news/8e3988e0", "publish_date": "Mon, 09 Jan 2023 19:41:12 +0300", "category": "Экономическая война", "description": "Стоимость барреля нефти марки Brent выросла на $1,1 на Лондонской бирже ICE 9 января по данным на 19:30 мск.Стоимость фьючерсов нефти марки Brent с поставкой в марте 2023 года в ходе торгов на бирже ICE составила $79,7 за баррель, что на 1,4% выше данных предыдущих торгов. В ходе торгов цена североморской нефти поднималась выше отметки $81 за баррель.Цена фьючерсов нефти марки WTI с поставкой в феврале на Нью-Йоркской товарной бирже выросла на 1,8%, составив $75,1 за баррель.Рост цен на нефть происходит на фоне усиления геополитической напряженности. Кроме того биржевые спекулянты реагируют на сообщения о ослаблении санитарных ограничений в КНР.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/775e084cbc00.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Вьетнам решил усилить карантинные меры для приезжающих в страну", "link": "https://rossaprimavera.ru/news/48d24824", "publish_date": "Mon, 09 Jan 2023 19:39:14 +0300", "category": "Социальная война", "description": "Проверки на границах и в аэропортах в свете роста количества заражений COVID-19 усилят власти Вьетнама, сообщила 9 января газета VnExpress.Речь идет о новом подварианте XBB.1.5 штамма «Омикрон». Этот подвариант был обнаружен в Хошимине и в провинции Тэйнинь. Он более заразен и легче обходит иммунную систему человека, как заявили власти.Эффективность вакцинации со временем ослабевает. Поэтому через какое-то время страну может накрыть новая волна эпидемии. Особенно в свете приближающегося Нового года по лунному календарю, который будет традиционно массово отмечаться в азиатских странах, и ослабление карантинных мер в них.Напомним, Китай решил ослабить контроль над распространением коронавируса. В результате в стране резко выросло количество заразившихся в день.В КНР уезжает работать большое количество людей из соседних государств. На Новый год по лунному календарю эти люди поедут домой, чтобы соединиться со своими семьями. Власти государств вводят дополнительные карантинные меры для пассажиров из Китая, чтобы как-то помешать распространению COVID-19 по этому каналу.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/49df3738e8b3.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Криптобиржа Huobi лишится южнокорейского подразделения", "link": "https://rossaprimavera.ru/news/de4c59bb", "publish_date": "Mon, 09 Jan 2023 19:37:48 +0300", "category": "Экономическая война", "description": "Конфликт интересов привел к отделению южнокорейского подразделения глобальной криптобиржи Huobi, 9 января пишет издание News1.Отмечается, что Huobi Korea продолжит работать в качестве исключительно южнокорейской компании. При этом подразделение уже начало готовиться выкупать акции.Сейчас более половины акций местного подразделения принадлежит основателю Huobi Global Леону Лину. Председатель правления Huobi Korea Чо Кук Бонг намерен нарастить свою долю в компании до 72%, выкупив контрольный пакет у Лина.По данным источника, причиной отделения Huobi Korea стал конфликт интересов с родительской Huobi, которая в Южной Корее воспринимается как «китайская биржа». Также в 2021 году из-за перенося штаб-квартиры компании Huobi местное подразделение пять месяцев не проводило торги.Напомним, Huobi Global была основана в Китае в 2017 году. В последние недели биржа страдает от оттока пользователей, которые начали массово уходить после новостей об увольнении 20% персонала из компании.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fbbfb8a6c81e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "СК начал расследование преступлений латвийского наемника Анкаса", "link": "https://rossaprimavera.ru/news/ee00c51a", "publish_date": "Mon, 09 Jan 2023 19:36:56 +0300", "category": "Информационно-психологическая война", "description": "Следственный комитет начал расследование преступлений латвийского наемника Кристе Анкаса, в которых он сам признался журналистам, а также его русофобских высказываний, заявили в СК России 9 января в своем Telegram-канале.«Будет дана уголовно-правовая оценка высказываниям и действиям латвийского наемника Кристе Анкаса», — отметил Следственный комитет.По словам ведомства, следователи последовательно собирают факты по преступлениям иностранных наемников против российских военных.Напомним, перед этим латвийский наемник Кристе Анкас похвастался в интервью своей ненавистью к русским и тем, что на его счету уже есть уничтоженный российский танк.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/85bfc0ab7733.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Чувашии в ходе праздников насмерть замерзли пять человек", "link": "https://rossaprimavera.ru/news/3716d451", "publish_date": "Mon, 09 Jan 2023 19:36:32 +0300", "category": "Реальная Россия", "description": "За время новогодних праздников в Чувашии погибли 5 человек от переохлаждения, 9 января сообщил председатель ГКЧС региона Сергей Павлов в ходе еженедельного совещания в областном правительстве.По его словам, еще 14 человек серьезно пострадали из-за общего переохлаждения организма.Помимо этого спикер рассказал, что восемь человек были травмированы из-за нарушения мер безопасности при использовании пиротехники. Среди пострадавших оказались двое детей.Также 33 травмы были получены при катании на «ватрушках». Пострадали 26 детей и семеро взрослых.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/bfbfad6405c9.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "ЕС в 2022 году стал рекордсменом в потреблении СПГ", "link": "https://rossaprimavera.ru/news/674db803", "publish_date": "Mon, 09 Jan 2023 19:36:17 +0300", "category": "Экономическая война", "description": "ЕС стал крупнейшим потребителем СПГ в 2022 году, 9 января сообщило издание Financial Times.В прошедшем году страны ЕС увеличили потребление сжиженного природного газа на 58%, до 101 млн тонн, по сравнению с предыдущим годом. Таким образом, Европа стала крупнейшим импортером СПГ, обогнав в этом Китай, Японию и Южную Корею.Количество СПГ, поступившее в ЕС, эквивалентно 137 млрд куб. метров трубопроводного газа. Это тот объем, который Европа закупила годом ранее у России.В итоге распределение потребления СПГ в прошлом году среди стран оказалось следующим: ЕС — 24%, Япония — 17%, Китай — 15%, Южная Корея — 11%.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/976415865afb.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "МО предложило проиндексировать довольствие силовикам", "link": "https://rossaprimavera.ru/news/4d666ea7", "publish_date": "Mon, 09 Jan 2023 19:33:43 +0300", "category": "Информационно-психологическая война", "description": "Увеличить денежное довольствие сотрудникам силовых ведомств на 10,5% с 1 октября 2023 года предложили в Министерстве обороны РФ. 9 января информация о готовящемся постановлении правительства РФ размещена на портале проектов нормативных актов.Помимо военнослужащих Министерства обороны индексация предусмотрена для сотрудников МЧС, ФСБ, СВР, Следственного комитета, прокуратуры и некоторых других служб.Увеличение денежного довольствия в 1,105 раза было предусмотрено в проекте бюджета на 2023 год. В 2022 году оклады этой категории граждан были увеличены на 4%.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fa1371cecafc.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Президент Кубы призвал США соблюдать миграционные соглашения", "link": "https://rossaprimavera.ru/news/eabee0d6", "publish_date": "Mon, 09 Jan 2023 19:32:58 +0300", "category": "Социальная война", "description": "Важность соблюдения Соединенными Штатами соглашений о миграции подчеркнул президент Кубы Мигель Диас-Канель Бермудес, 8 января сообщает TeleSUR.«Куба подтверждает необходимость всестороннего соблюдения миграционных соглашений, подписанных с США, как единственного способа добиться регулярных, упорядоченных и безопасных миграционных потоков между двумя странами», — сказал глава государства.Диас-Канель напомнил, что Куба предупреждала правительство США о том, что принятый Соединенными штатами закон о привилегированном положении пребывающих в страну кубинских мигрантов стимулирует нелегальную миграцию.В то же время, по словам президента, миграционные соглашения между двумя странами, облегчающие все виды поездок, позволят резко сократить незаконные миграционные потоки и их последствия.Напомним, по утверждениям газеты The New York Times в 2022 году количество мигрантов с Кубы, прибывших в США, превысило 250 тысяч человек.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4ccdc2724270.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Ингушетия отправила внедорожники в зону спецоперации", "link": "https://rossaprimavera.ru/news/952374d7", "publish_date": "Mon, 09 Jan 2023 19:31:57 +0300", "category": "Классическая война", "description": "Семь автомобилей повышенной проходимости отправила участникам СВО Ингушетия, сообщил глава региона Махмуд-Али Калиматов 9 января в своем Telegram-канале.Калиматов написал: «В зону спецоперации в очередной раз направили помощь. На этот раз это семь единиц автотранспорта, они необходимы для наших ребят на передовой».По его словам, автомобили закуплены на средства Национального фонда развития Ингушетии. Кроме того, власти закупают для военнослужащих экипировку, теплую одежду, различные технические средства, средства связи. Также в зону СВО отправляют продукты питания, средства гигиены и «множество иных полезных в армии предметов», добавил он.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/83cb178d4c8c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Евреям не всегда выгодно бежать из России — еврейская организация Москвы", "link": "https://rossaprimavera.ru/news/da7b522e", "publish_date": "Mon, 09 Jan 2023 19:31:40 +0300", "category": "Война идей", "description": "Каждый еврей сам для себя решит, как относиться к призывам покинуть Россию, исходящим от бывшего главного раввина Москвы Пинхаса Гольдшмидта, заявила пресс-секретарь Московской еврейской религиозной организации (МЕРО) Ольга Есаулова, 9 января сообщает РИА Новости.По ее словам, с практической точки зрения, «чтобы начать жизнь в новой стране, недостаточно одобрения или поддержки авторитетной фигуры в медийном поле». А с точки зрения морали МЕРО отказывается оценивать данные призывы, отметила Есаулова.При этом, подчеркнула она, на работу самой организации слова Гольдшмидта, возглавлявшего ее до июля 2022 года, никак не влияют.«Как слова рава Гольдшмидта влияют на каждого отдельного еврея страны, я не знаю, такой статистикой мы не располагаем», — добавила пресс-секретарь.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/26992e6a17ee.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Глава НАО: всех пассажиров и пилота аварийного Ан-2 доставили в медпункт", "link": "https://rossaprimavera.ru/news/f7568c6a", "publish_date": "Mon, 09 Jan 2023 19:30:37 +0300", "category": "Реальная Россия", "description": "Пассажиры и пилот совершившего жесткую посадку в Ненецком автономном округе самолета Ан-2 доставлены в медпункт Каратайки в НАО, сообщил глава региона Юрий Бездудный 9 января на своей странице в социальной сети «ВКонтакте».«Всех пострадавших (9 пассажиров и пилот) доставили в амбулаторию поселка Каратайка. Им оказывается медицинская помощь», — написал глава региона.Как сообщил губернатор, с родными пассажиров сейчас работает психолог МЧС.По словам Бездудного, в авиапроисшествии погибли пилот и пассажир воздушного судна.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/6edc626b79fd.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Петербурге завели дело на депутата за дискредитацию армии", "link": "https://rossaprimavera.ru/news/62df2b07", "publish_date": "Mon, 09 Jan 2023 19:27:02 +0300", "category": "Информационно-психологическая война", "description": "Административное дело о дискредитации Вооруженных сил РФ инициировали в отношении депутата городского парламента Бориса Вишневского 9 января, следует из материалов Василеостровского районного суда Санкт-Петербурга.Отмечается, что Лазаревичу вменяют в вину по статье 20.3.3 часть 1 КоАП РФ — публичные действия, направленные на дискредитацию использования Вооруженных сил Российской Федерации в целях защиты интересов Российской Федерации и ее граждан.Суд пока еще не назначил дату судебного заседания по данному делу.Напомним, Вишневский представляет партию «Яблоко» в Законодательном собрании Санкт-Петербурга. В октябре 2022 года его оштрафовали на 35 тыс. рублей за дискредитацию ВС РФ.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/91af80e535c6.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Губернатор Забайкальского края сравнил бойцов СВО со святыми", "link": "https://rossaprimavera.ru/news/be3d8637", "publish_date": "Mon, 09 Jan 2023 19:26:35 +0300", "category": "Классическая война", "description": "Российских бойцов сравнил со святыми губернатор Забайкальского края Александр Осипов 8 января в эфире ГТРК «Чита».«Всегда я вижу одно и то же состояние — оно освященное. Мы люди православные, мы читаем про святых, как они выглядели и как они себя вели. Вот то состояние, в котором находится абсолютное большинство наших бойцов, оно их характеризует», — отметил Осипов.По его словам, они очень спокойные, выдержанные; военнослужащих ничего не раздражает и не возмущает. Он подчеркнул, что все мысли бойцов сосредоточены на том, как не подвести своего товарища, выполнить свой долг.«Самое главное — они беспокоятся и все время думают о своих родных и близких, о своем крае. Вот это поразительно. Они не о себе думают. Это поразительное состояние. Оно говорит о том, что мы, безусловно, победим», — рассказал губернатор.Напомним, в канун Нового года губернатор Забайкальского края Александр Осипов совместно с митрополитом Петровск-Забайкальским Дмитрием, Баир-ламой и забайкальскими артистами посетили зону специальной военной операции по демилитаризации и денацификации Украины.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9455b7cf2aaa.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Ассанжу отказали в праве попрощаться с Вивьен Вествуд", "link": "https://rossaprimavera.ru/news/7fc596cb", "publish_date": "Mon, 09 Jan 2023 19:25:56 +0300", "category": "Информационно-психологическая война", "description": "Основателю организации WikiLeaks Джулиану Ассанжу было отказано администрацией британской тюрьмы Белмарш в просьбе попрощаться с его покойной подругой Вивьен Вествуд, заявили 9 января члены семьи Вествуд, сообщает The Guardian.Представители Вествуд сообщили, что они «глубоко разочарованы тем, что не смогли выполнить пожелания Вивьен». Однако, сообщили они, их нисколько «не удивляет принятое решение — совершенно несправедливое и выдержанное в духе всё того же бесчеловечного отношения, которое власти Соединенного Королевства демонстрировали ранее».В заявлении родственников Вествуд говорится также, что, по их глубокому мнению, «Джулиан не был признан виновным в совершении какого-либо преступления, однако к нему относятся как к террористу, тогда как он виноват лишь в том, что публиковал правду».Напомним, ранее сообщалось, что на прошлой неделе жена заключенного в британскую тюрьму Белмарш Ассанжа Стелла Ассанж заявляла вещательной корпорации Би-би-си, что ее муж намерен добиваться права прийти на похороны Вествуд и лично с ней попрощаться, отдав дать уважения их десятилетней дружбе.Вествуд умерла на 82-м году жизни 29 декабря 2022 года. Она приобрела широкую известность в начале 70-х годов прошлого века, когда создавала одежду для байкеров и панков, которая продавалась в лондонском магазине ее мужа — музыканта, модельера и продюсера Малкольма Макларена.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/80ee59107bac.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Первый космический запуск в Великобритании запланирован на вечер 9 января", "link": "https://rossaprimavera.ru/news/a40cd611", "publish_date": "Mon, 09 Jan 2023 19:25:01 +0300", "category": "Экономическая война", "description": "Первый в истории запуск ракеты на орбиту с территории Великобритании запланирован на вечер 9 января, 8 января написала The Guardian.Миссия Start Me Up должна стартовать с космодрома «Корнуолл», который занимает часть территории аэродрома Ньюквей. Ожидается, что свидетелями события станут тысячи людей, которые прибудут на космодром, чтобы наблюдать историческое событие.На церемонию запуска было продано 2500 билетов, их раскупили за два часа. Перед запуском запланирована небольшая дискотека, чтобы люди двигались и не замерзали, отмечает газета.Стоит отметить, что наблюдать они смогут взлет самолета Boeing-747 с прикрепленной к нему ракетой, которую он должен будет поднять на высоту около 10 км, после чего ракета отделится и полетит самостоятельно. Отделение ракеты произойдет над океаном примерно в 60 км к югу от Ирландии. Ирландские моряки предупреждены, что надо держаться подальше от района запуска на случай падения обломков ракеты.Запуск ракеты осуществляет компания Virgin Orbit, это их первый запуск за пределами США. Глава космодрома «Корнуолл» Мелисса Торп, в ответ на планы по отправлению людей в космос заявила, что пока они нацелены только на вывод на орбиту спутников. В результате предстоящего запуска на орбиту должны выйти девять небольших спутников, размером с тостер, принадлежащих Великобритании, США и Оману.", "description_links": ["https://rossaprimavera.ru/news/28dc1a21"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9dbd4442037c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Принц Гарри заявил, что не называл королевскую семью расистами", "link": "https://rossaprimavera.ru/news/7f28c264", "publish_date": "Mon, 09 Jan 2023 19:23:44 +0300", "category": "Политическая война", "description": "Принц Гарри отрицал, что назвал королевскую семью расистами в своем интервью 2021 года с Опрой Уинфри, заявил он в интервью, вышедшем 8 января на ITV.Герцог и герцогиня Сассекские ранее рассказали ведущему ток-шоу в США о разговоре с неназванным членом королевской семьи о том, насколько темной будет кожа их будущего ребенка Арчи, пока Меган будет беременна.Теперь, в своем последнем раунде телеинтервью, приуроченном к выпуску автобиографии Спейра, принц Гарри отрицает, что назвал королевскую семью расистами. Вместо этого он сказал, что слово «расист» было использовано британской таблоидной прессой после комментариев пары.Напомним, в марте 2021 года, после того как Гарри и Меган сняли с себя обязанности членов королевской семьи и переехали в США, они встретились с американской ведущей ток-шоу Опрой Уинфри, чтобы обсудить свои решения покинуть Великобританию.Среди ряда заявлений было одно, в котором Меган, которая описывает себя как «представительницу двух рас», сказала, что между принцем Гарри и его семьей были дискуссии о цвете кожи их тогда еще не родившегося сына Арчи.Меган сказала: «(Были) опасения и разговоры о том, насколько темной может быть его кожа, когда он родился».Опра Уинфри спросила: «Что? Кто ведет с тобой этот разговор?»Меган ответила: «Об этом было несколько разговоров».Опра уточнила: «С тобой вели разговор?»Меган ответила: «С Гарри».Опра продолжила: «Насколько темным будет ваш ребенок?»Меган ответила: «Возможно, и что это будет означать и как это будет выглядеть».Она не назвала имени ни одного из членов семьи, добавив: «Я думаю, что это будет очень вредно для них».Интервью Гарри и Меган транслировалось 7 марта 2021 года, а королевская семья дала ответ через два дня, 9 марта. «Вся семья опечалена, узнав, насколько сложными были последние несколько лет для Гарри и Меган, — говорилось в заявлении. — Поднятые вопросы, особенно расовые, вызывают беспокойство. Хотя некоторые воспоминания могут различаться, к ним относятся очень серьезно, и семья будет решать их в частном порядке. Гарри, Меган и Арчи всегда будут любимыми членами семьи».Два дня спустя принц Уильям дал еще один ответ на вопрос журналиста во время посещения школы в восточном Лондоне 11 марта. Принца Уильяма спросили: «Королевская семья — расистская семья, сэр?» Он ответил: «Мы совсем не расистская семья».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/0b2e956d8a50.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В четырех районах Белгородской области отменили дистанционное обучение", "link": "https://rossaprimavera.ru/news/08ae2186", "publish_date": "Mon, 09 Jan 2023 19:23:02 +0300", "category": "Реальная Россия", "description": "Решение отменить дистанционное обучение в четырех районах Белгородской области приняли власти региона. Об этом сообщил глава региона Вячеслав Гладков 9 января на своих страницах в соцсетях.Согласно предоставленной информации, учащиеся Новооскольского, Старооскольского, Губкинского гороокругов и Чернянского района вернутся к традиционному формату обучения.«Отменяем дистанционное обучение, которое вводили из-за распространения заболеваемости ОРВИ и гриппом. Надеюсь, что ученики соскучились по школе и с удовольствием придут и сядут за парты», — добавил губернатор.Напомним, 15 декабря в четырех районах Белгородской области было введено дистанционное обучение в связи с высоким ростом заболеваемости ОРВИ и гриппом.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/044ec0505f19.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Ленобласть потратила 14 млн рублей на закупку транспорта для инвалидов", "link": "https://rossaprimavera.ru/news/4184bd8f", "publish_date": "Mon, 09 Jan 2023 19:22:02 +0300", "category": "Социальная война", "description": "Свыше 14 миллионов рублей потратила Ленинградская область на закупку автотранспортных средств для перевозки маломобильных групп населения в 2022 году, 8 ноября сообщила пресс-служба региональной администрации.«Автомобили оборудованы 7 креслами для перевозки пассажиров, а также местом для перевозки инвалида-колясочника», — говорится в сообщении.Сообщается, что транспортные средства оборудованы специальным гидравлическим подъемником, предназначенным для посадки и высадки людей с ограниченной подвижностью.Перед Новым годом автобусы поступили в Кингисеппский и Сосновоборский социально-реабилитационные центры, а также в Тосненский СРЦ для несовершеннолетних «Дельфиненок» и Лодейнопольское «Возрождение».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b32b2cdccf42.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Иран и Россия переговорили по строительству железной дороги", "link": "https://rossaprimavera.ru/news/79a0eead", "publish_date": "Mon, 09 Jan 2023 19:21:50 +0300", "category": "Экономическая война", "description": "Переговоры по строительству железной дороги «Решт-Астара» провели Москва и Тегеран, 9 января сообщает информагентство Mehr.Заместитель министра транспорта и городского развития Ирана по вопросам транспорта Шахрияр Афандизаде сообщил подробности переговоров по проекту строительства железной дороги «Решт-Астара». По его словам, Иран предложил меморандум с 16 статьями, где определена роль участия России в проекте.«Российское правительство заинтересовано в участии по завершению строительства железной дороги „Решт-Астара“ путем предоставления финансовой помощи», — отметил чиновник.Афандизаде сообщил, что хотя Иран пригласил участвовать Азербайджан и Россию в завершение строительства, однако Иран «завершит проект независимо от того, будет ли в нем участвовать Россия или нет».Кроме этого, по словам чиновника, Москва, Тегеран и Баку договорились о транспортировке 15 млн тонн товаров.Отметим, строительство железной дороги «Решт-Астара» соединит Иран и Азербайджан железнодорожной магистралью, что положительно скажется на пропускной способности коридора «Север-Юг».Читайте также:  Иран призвал к сотрудничеству с РФ по строительству ж/д дороги Решт-Астара", "description_links": ["https://rossaprimavera.ru/news/586130aa"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/6d8fe5174855.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Военный из Саратова осужден за воровство боеприпасов", "link": "https://rossaprimavera.ru/news/a5fdbfdd", "publish_date": "Mon, 09 Jan 2023 19:21:04 +0300", "category": "Социальная война", "description": "Саратовский суд дал два с половиной года лишения свободы участнику антифашистской военной спецоперации за похищение патронов и гранат и попытку их продать, сообщает 9 января пресс-служба Саратовского гарнизонного военного суда.В итоге, военный суд пришел к выводу, что подсудимый виновен. За указанные действия военнослужащий Мурсанов осужден по части 1 статьи 222.1 и части 1 статьи 222 УК РФ к наказанию в виде лишения свободы на срок 2,5 года исправительной колонии общего режима.Военный должен был перевести оружие с места боев на склад в сентябре 2022 года. Однако этого не сделал.Он подобрал в окопе «гранаты Ф-1, РГД-5, два унифицированных взрывателя ручных гранат, 22 патрона калибра 5,45 миллиметра, снаряженных в магазин для автомата Калашникова, и пять патронов калибра 9 миллиметров», и сложил их в свой вещевой мешок.Позже, во время отпуска, понес их в магазин «Пятерочка», где был задержан правоохранительными органами. Мурсанов полностью признал свою вину.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/6e12a47a87f1.jpg"}], "enclosure": null, "itunes": null, "other": {}}]