[{"title": "Докеры Франции присоединятся к забастовке против пенсионной реформы", "link": "https://rossaprimavera.ru/news/1ceda565", "publish_date": "Sat, 14 Jan 2023 12:10:18 +0300", "category": "Социальная война", "description": "Поддержать 24-часовую забастовку призвала федерация профсоюза CGT работников портов и доков, сообщает 12 января Le journal de la Marine Marchande.Национальная федерация профсоюза работников портов и доков CGT («Всеобщей конфедерации труда», ВКТ) призывает присоединиться 19 января к акции национальной межпрофессиональной мобилизации против навязываемой властями пенсионной реформы. Профсоюзы призвали провести 24-часовую забастовку в ответ на планы правительства по постепенному повышению возраста выхода на пенсию с 62 до 64 лет.В пресс-релизе профсоюзов от 12 января сказано, что докеры не пользуются «особым режимом» для более раннего выхода на пенсию. Тем не менее профсоюзы докеров считают, что «возможны и финансируемы другие решения для выхода на пенсию в 60 лет и 55 лет длятех, кто трудится на тяжелых работах». Профсоюзы ВКТ напоминают, что единый коллективный договор для сектора экономики «Порты и погрузочно-разгрузочные работы» допускает досрочный выход на пенсию на четыре года раньше, чем установленный законодательно возраст в 62 года.Профсоюзы считают, что «если возраст [выхода на пенсию] повысить до 64 лет, то реформа коснется всех докеров и портовиков». После забастовки в четверг, в пятницу 20 января руководство федерации профсоюзов должно будет принять решение о продолжении мобилизации. Отделение профсоюзов FNPD-CGT подтверждает свою решимость «вступить в длительное противостояние», чтобы добиться от властей удовлетворение своих требований.Отметим, что в течение первого пятилетнего срока президента Франции Эммануэля Макрона первый проект пенсионной реформы привел к параличу в конце 2019 — начале 2020 года в нескольких отраслях на несколько недель, и во многом этому способствовали работники портов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/621bbe727ca4.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Профсоюзы полицейских во Франции поддержали проведение забастовки 19 января", "link": "https://rossaprimavera.ru/news/3396c61f", "publish_date": "Sat, 14 Jan 2023 12:09:27 +0300", "category": "Социальная война", "description": "В запланированной на 19 января забастовке против пенсионной реформы примут участие все профсоюзы полицейских и их руководители, 13 января сообщает CNews.13 организаций профсоюзов полицейских, возглавляемых профсоюзнсми Alliance-CFE-CGC и Unsa, призвали к участию в протестной акции 19 января против пенсионной реформы. Лозунг, с которым профсоюзы полицейских выйдут на забастовку и манифестацию, звучит так: «Не троньте особый статус сотрудников полиции».Во время протестного марша каждый профсоюз будет идти под своим флагом.Напоминаем, что одним из пунктов пенсионной реформы, предлагаемой правительством Франции, является упразднение так называемых «особых режимов», позволяющих уходить на пенсию раньше. На полицейских, как отмечает CNews, такое правило ликвидации «особого режима» не распространяется. Полицейские по-прежнему будут иметь право на досрочный уход на пенсию из-за «подверженности риску».Тем не менее из-за реформы сотрудники полиции смогут реализовать свое право на пенсию только в возрасте 54 или 59 лет, в зависимости от занимаемой профессии, по сравнению с 52 и 57 годами в настоящее время.Напомним, забастовка против пенсионной реформы должна начаться 19 января и обещает быть широкомасштабной. Определенные сектора, такие как транспорт или школьное образование, могут быть затронуты забастовкой особенно сильно.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/69ae15b70ee9.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В ДР Конго заявили о сокращении производства лесозаготовительных компаний", "link": "https://rossaprimavera.ru/news/8ba2b0f4", "publish_date": "Sat, 14 Jan 2023 12:09:05 +0300", "category": "За рубежом: реальный мир", "description": "Около 100 724 кубометров древесины заготовили в ДР Конго на конец ноября 2022 года, заявили в Центральном банке Конго, 13 января сообщает Zoom-eco.Согласно имеющимся данным, производство древесины резко сократилось по сравнению с тем же периодом 2021 года.Центральный банк Конго указывает на то, что за одиннадцать месяцев 2021 года в стране произвели 100 180 кубометров бревен.За весь 2021 год Демократическая Республика Конго произвела 106 977 кубометров бревен. При этом большинство лесозаготовительных компаний (почти 95%) принадлежат иностранцам.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f9ef4d644507.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Томск получит 140 млн рублей на ремонт второстепенных улиц", "link": "https://rossaprimavera.ru/news/6e310f06", "publish_date": "Sat, 14 Jan 2023 12:07:23 +0300", "category": "Экономическая война", "description": "Областной бюджет предоставит 140 млн рублей Томску на ремонт дорог второй и третьей категории, заявил губернатор Томской области Владимир Мазур 14 декабря в Telegram-канале.«Томск получит 140 миллионов рублей на ремонт дорог второй-третьей категорий», — заявил Мазур.Мазур отметил, что, какие именно дороги будут отремонтированы, будут определять сами жители Томска.Напомним, в 2022 году в Томске на ремонт улиц второй и третьей категории было выделено 120 млн рублей.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/76769a9b520d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Проведение военных учений «Дружба-2023» обсудили Узбекистан и Индия", "link": "https://rossaprimavera.ru/news/4d9892d6", "publish_date": "Sat, 14 Jan 2023 12:07:09 +0300", "category": "Классическая война", "description": "На международном военном полигоне в Кумаонской области Индии обсудила детали проведения совместных военных учений «Дружба-2023» военная делегация Узбекистана, сообщает 12 января пресс-служба министерства обороны республики.«В целях координации совместных узбекско-индийских учений «Дружба-2023», проведение которых планируется в 2023 году, военная делегация Узбекистана посетила международный полигон подготовки, расположенный в горном районе Питхорагарх, штата Уттаракханд Кумаонской области», — сообщает пресс-служба.Уточняется, что во время переговоров стороны обсудили проведение совместных учений, которые должны пройти в феврале-марте 2023 года.Также военные Индии и Узбекистана обсудили вопросы, связанные с приемом и размещением узбекских военнослужащих. Помимо этого военные на переговорах обсудили организацию спортивно-культурных мероприятий для военнослужащих.", "description_links": [], "description_images": [{"alt": "", "source": "https://mudofaa.uz/wp-content/uploads/2023/01/13-28-1920x1161.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Беженцы из Соледара рассказали о жизни при ВСУ", "link": "https://rossaprimavera.ru/news/57827a87", "publish_date": "Sat, 14 Jan 2023 12:06:28 +0300", "category": "Социальная война", "description": "Беженцы из Соледара, размещенные в Первомайске, рассказывают об обстрелах украинскими военными жилых домов и о грабежах перед бегством украинских подразделений, заявил глава администрации Первомайска Сергей Колягин, 14 января сообщило РИА Новости.Он рассказал, что 2 января из Соледара было принято 229 жителей, далее МЧС распределили по области 120 человек и сейчас Первомайск готов принять еще 500 человек из Соледара.«Многие приезжают с ранениями — минно-взрывными и пулевыми. Наша скорая оказывает первую медицинскую помощь, а потом раненые направляются в больницы Стаханова для продолжения лечения. Всего в Первомайске развернуто пять пунктов временного размещения, три из них задействованы. Люди, которые прибывают, получают двухсуточный набор продуктов питания, а далее им выдают гуманитарную помощь, предоставленную как Госрезервом, так и МЧС ЛНР», — сказал мэр города.Беженцы с окраины поселка Соледара рассказали, что украинские войска находились в городе до вечера 12 января.«Мы проживаем в конце поселка, дальше только поле. Полгода в подвалах сидели. Украинские войска бомбили пятиэтажки, били из гаубиц по мирному населению, дома все вскрывали, вывозили все что только можно. Я инвалид без ноги, но они даже мою «копейку» («Жигули») с ручным управлением забрали, ничем не брезговали. Им надо было на ней снаряды возить. Приходили и гранаты в погреб кидали», — сказал коренной житель Соледара.Он рассказал, что «украинцы все раздетые, грязные, ходят как нищета», многие в пьяном или неадекватном состоянии. Военные пугали их пришествием «русских орков».Напомним, Министерство обороны России вечером 12 января сообщило о переходе города Соледар под российский контроль. Город имеет важное значение для дальнейших освободительных действий по Донецкому направлению.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Газпром» получил очередной отказ от Украины повысить транзит газа в Европу", "link": "https://rossaprimavera.ru/news/89cc264c", "publish_date": "Sat, 14 Jan 2023 12:01:17 +0300", "category": "Экономическая война", "description": "Транзит газа в Европу через Украину сохраняется в объеме 35,4 млн кубометров через газоизмерительную станцию (ГИС) «Суджа», сообщает 14 января пресс-служба компании «Газпром».По словам представителя компании, заявка «Газпрома» на прокачку газа в Европу через ГИС «Сохрановка» была отклонена украинской стороной. Подача российского газа для транзита через территорию Украины происходит в объеме, подтвержденном украинской стороной, заявил он.В пятницу, 13 января, объем прокачки газа через ГИС «Суджа» составил 35,5 млн кубометров.Напомним, транзит газа через ГИС «Сохрановка» был остановлен Украиной 11 мая под предлогом утери контроля над пограничной компрессорной станцией «Новопсков», находящейся на территории ЛНР.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d91865fd48f9.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "За сутки в Тоскане провели 5 трансплантаций органов за счет одного донора", "link": "https://rossaprimavera.ru/news/9c00d0f0", "publish_date": "Sat, 14 Jan 2023 12:00:04 +0300", "category": "За рубежом: реальный мир", "description": "Пять трансплантаций органов за один день в итальянской провинции Тоскана — три в Сиене и две в Пизе — были проведены благодаря одному единственному донору, у которого были удалены почки, печень, легкие и сердце. Об этом 14 января сообщает AGI.Операции по пересадке органов были проведены в декабре, но сиенская больнично-университетская компания сообщила об этом только сейчас.Извлечение органов было проведено в больнице Кареджи во Флоренции. «Это наглядный пример, — поясняет гендиректор Sienese Aou Антонио Барретта — организационной эффективности и эффективных межфирменных обменов, которые происходят благодаря региональной сети трансплантологии, координируемой Тосканской организацией трансплантологии под руководством доктора Адриано Периса». .Хирургические бригады трех больнично-университетских компаний Тосканы по очереди провели удаление сердца, легких, печени и почек, что позволило осуществить пересадку пяти органов. При этом две другие пересадки были сделаны в больнице Ау Пизана.За несколько часов благодаря оперативной транспортировке органов при вмешательстве Misericordia di Siena в больнице Санта-Мария-алле-Скотте были проведены три операции по пересадке сердца, легких и одной почки многочисленными бригадами. В этой работе участвовали несколько операционных подразделений: — Центр трансплантации сердца под руководством доктора Массимо Маккерини; — Центр трансплантации легких под руководством профессора Луки Луцци; — Сердечно-торако-сосудистая анестезия и реанимация под руководством профессора Федерико Франки; — периоперационная и общая анестезия и реанимация под руководством доктора Паскуале Д’Онофрио; — Доктор Винченцо Ли Марци из Кареджи вместе с Отделением трансплантации почки под руководством доктора Джан Луиджи Адани и Центром трансплантации почки под руководством доктора Гвидо Гарози, — специалисты операционных и отделений неотложной помощи и трансплантации под руководством профессора Сабино Сколлетта— специалисты сердечно-сосудистых отделений под руководством профессора Серафины Валенте; — профессор Елена Баргальи, руководитель Регионального референс-центра Интерстициальных заболеваний легких.Отмечается, что у трех пациентов течение послеоперационного периода обычное.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/5d0b0bdec3b2.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Египте назвали ключевые экспортные направления в 2022 году", "link": "https://rossaprimavera.ru/news/adb26830", "publish_date": "Sat, 14 Jan 2023 11:59:13 +0300", "category": "За рубежом: реальный мир", "description": "На 23,3% увеличился египетский экспорт за первые 10 месяцев 2022 года, согласно данным центрального агентства общественной мобилизации и статистики (CAPMAS), 13 января сообщает Egypt Today.В список основных экспортных направлений вошли такие страны, как Испания ($3,1 млрд), Турция ($3,1 млрд), Италия ($2,8 млрд), США ($2 млрд).Что касается основных товаров, которые Египет экспортировал в течение первых 10 месяцев 2022 года, то в их число вошло следующее: сжиженный природный газ (СПГ) ($7,9 млрд), удобрения ($2,7 млрд), нефть ($2,6 млрд), нефтепродукты ($2,6 млрд), готовая одежда ($2,1 млрд), пластмассы ($1,6 млрд).Стоимость экспорта фруктов составила $1,4 млрд, а полуфабрикатов и картофеля — $818,1 млн и $370,6 млн соответственно.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/8f314841a398.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Томской области потратят 1,5 млрд рублей на поддержку сельского хозяйства", "link": "https://rossaprimavera.ru/news/01233aa8", "publish_date": "Sat, 14 Jan 2023 11:58:41 +0300", "category": "Экономическая война", "description": "Поддержка государством сельского хозяйства в Томской области на 2023 год запланирована в размере 1,5 млрд рублей, 14 января сообщает vtomske.ru.Из этих средств 1,1 млрд рублей предоставит бюджет Томской области, а оставшиеся 438,9 млн рублей будут получены из федерального бюджета.Больше всего денег будут направлено на развитие приоритетных подотраслей АПК и развитие малых форм — 615,3 млн рублей.Напомним, в Томской области в 2022 году удалось добиться лучших показателей по урожайности зерновых, овощей и картофеля.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/063d1d490696.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Возле Бердянска были сбиты две ракеты ВСУ", "link": "https://rossaprimavera.ru/news/ca54d4ef", "publish_date": "Sat, 14 Jan 2023 11:58:29 +0300", "category": "Классическая война", "description": "Две ракеты были сбиты средствами российской ПВО на подлете к Бердянску, 14 января сообщает администрации города в Telegram-канале.По информации властей города, 14 января Украина пытались нанести удар по кварталам Бердянска.«Сегодня, в 5 утра, враг, используя две корректируемые ракеты большой дальности, попытался нанести удар по мирным кварталам города Бердянска. Однако данная попытка была провальной — средствами ПВО наших вооруженных сил смертоносные боеприпасы были уничтожены на подлете к городу» — сказано в сообщении.Власти сообщают, что неразорвавшиеся части сбитых снарядов ВСУ упали в черте города и нанесли повреждение дорожному покрытию и электросетям. Также были выбиты окна в жилых домах, которые были рядом.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Поставки западного оружия Киеву наталкиваются на сложности с эксплуатацией", "link": "https://rossaprimavera.ru/news/b8fe14fb", "publish_date": "Sat, 14 Jan 2023 11:51:52 +0300", "category": "Классическая война", "description": "Проблемы, которые вызовет использование боевых машин пехоты «Бредли», которые США решили поставить на Украину, описал офицер армии США в отставке Джефф Джагер, 13 января передает издание 19FortyFive.Сообщается, что США планируют поставить 50 боевых машин пехоты Брэдли, что составляет примерно батальон, это высоко эффективная современная боевая техника.«Это сложная, но потрясающая боевая машина», — пишет Джефф Джагер.В настоящее время только три страны эксплуатируют этот тип БМП: США, Кувейт и Ливан. Опыт эксплуатации машин за пределами армии США показывает, что могут возникнуть проблемы с предоставлением Украине боеспособных БМП. Трудности вызовут обучение экипажей и персонала материально-технического обеспечения. Опыт Ливана показывает, что обучение занимает значительное время.Подчеркивается, что ливанская программа боевых машин Брэдли развивается очень медленно. Прошло восемь лет с момента начала программы в конце 2014 года и пять с тех пор, как Ливан получил свои первые БМП в 2017 году. При этом ливанские Бредли не находятся в состояние полной боеспособности до сих пор.По мнению Джеффа Джагера, главная проблема заключается в том, что боевая машина Брэдли представляет собой чрезвычайно высокотехнологичную и сложную систему, которая требует значительного уровня технических и тактических знаний на уровне пользователя, а также чрезвычайно высокого уровня технических знаний руководства для обслуживания и транспортной поддержки.Даже армии США было сложно поддерживать уровень высокой боевой готовности. Боевая готовность машин была около 90 процентов в 1990-х годах, и этот показатель резко упал во время операций в Ираке с 2003 по 2011 год.Поставка БМП старой модели требует значительного времени на их восстановление. Быстрая поставка БМП возможна непосредственно из действующих или резервных подразделений армии США или из заранее размещенных запасов в Европе или где-либо еще. Но даже в случае немедленной поставки новейших боевых машин до введения их в бой необходимо время на подготовку и интеграцию.Учитывая вероятность того, что украинская программа поставок будет аналогичной программе в Ливане и потребует ремонта бронетранспортеров, представляется вероятным длительный срок приведения к боеспособности, может пройти год или дольше, пока Украина не начнет использовать Бредли.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f16bed86918c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Госдеп усилил вмешательство во внутренние дела РФ — Госдума", "link": "https://rossaprimavera.ru/news/de975213", "publish_date": "Sat, 14 Jan 2023 11:50:56 +0300", "category": "Политическая война", "description": "Госдеп активизирует механизмы влияния на ситуацию в России, заявил председатель комиссии Госдумы по расследованию фактов вмешательства иностранных государств во внутренние дела РФ Василий Пискарев, 14 января сообщает пресс-служба комиссии.Внешнеполитическое ведомство США запустило кампанию под лозунгом «БезЗаконныхОснований», которая направлена на защиту якобы политзаключенных. Пискарев подчеркивает, что таким образом Вашингтон собирается отстаивать экстремистов и террористов.«Маховик вмешательства в наши внутренние дела набирает обороты, и практикуемое США давление на российскую судебную систему в защиту преступников, осужденных за экстремизм и терроризм, а также современных нацистов и агентов иностранного влияния теперь, по сути, объявлено на официальном уровне», — заявил депутат.По его словам, Вашингтон уже пообещал поддержку некоммерческих организаций по всему миру. Он напомнил, что внутри собственной страны США действуют противоположным образом, например, объявив протестующих у Капитолия «внутренними террористами». Такие двойные стандарты обесценивают риторику Белого дома.Напомним, 6 января 2021 года после президентских выборов в США, которые сопровождались массовыми вбросами, у здания Капитолия собрались сторонники проигравшего Дональда Трампа. После митинга в поддержку своего кандидата они ворвались в здание Капитолия. В ходе столкновений погибли не менее пяти человек. По итогу расследования часть активистов были отправлены за решетку, а ряд свидетелей тех событий погибли в несчастных случаях.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Российская ПВО отразила украинский ракетный удар по Мелитополю", "link": "https://rossaprimavera.ru/news/61e8d83f", "publish_date": "Sat, 14 Jan 2023 11:49:11 +0300", "category": "Классическая война", "description": "Несколько ракет, выпущенных с позиций ВСУ по мирным объектам в городе Мелитополе, были перехвачены российскими зенитными ракетными комплексами, сообщил представитель Минобороны РФ 14 января на брифинге.По данным Минобороны, украинская атака была проведена в районе пяти часов утра и была нацелена на районы Мелитополя, в которых нет военных объектов. По словам представителя Минобороны, украинские боевики бьют по мирным объектам, «наплевав на возможные жертвы среди гражданского населения, подтверждая свои террористические методы и наплевательское отношение к гражданам».Все украинские ракеты были сбиты, город не пострадал.Отметим, 11 декабря украинские нацисты ракетным ударом разрушили под Мелитополем базу отдыха, в которой были размещены мирные люди. Тогда пострадало десять человек и два человека погибло.Читайте также:  За сутки военными РФ были уничтожены три установки РСЗО ВСУ и иная техника", "description_links": ["https://rossaprimavera.ru/news/8c5a6b55"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f0c193e8ec96.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Израильские военные расстреляли автомобиль с террористами в районе Дженина", "link": "https://rossaprimavera.ru/news/58b68aae", "publish_date": "Sat, 14 Jan 2023 11:46:44 +0300", "category": "Диффузные сепаратистские войны", "description": "Автомобиль, из которого вели огонь подозреваемые в терроризме, был обстрелян израильскими солдатами 14 января в ходе контртеррористической операции, сообщает пресс-служба армии Израиля.«Некоторое время назад во время контртеррористической операции Армии обороны Израиля близ населенного пункта Джаба подозреваемые открыли огонь по солдатам из проезжавшего автомобиля. Солдаты ответили боевыми выстрелами, были зафиксированы попадания», — сказано в сообщении.В результате обыска обстрелянного автомобиля израильские военные изъяли винтовку М-16. Информация о раненых израильтянах не поступала.Контртеррористическая операция проводится службами безопасности Израиля с 10 апреля 2022 года в районе села Джаба близ Дженина на Западном берегу реки Иордан. Рейды проводятся в ответ на недавнюю серию терактов в городах Израиля.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Бразилии призвали привлечь к суду бывшего президента страны", "link": "https://rossaprimavera.ru/news/d1a8cea9", "publish_date": "Sat, 14 Jan 2023 11:39:50 +0300", "category": "Политическая война", "description": "Просьбу привлечь бывшего президента Бразилии Жаира Болсонару к расследованию по делу о подстрекательстве и организации беспорядков направила бразильская генеральная прокуратура в верховный суд страны, 13 января сообщается на сайте бразильской прокуратуры.«Генеральная прокуратура обратилась в Федеральный верховный суд с просьбой включить представление против бывшего президента Жаира Болсонару в расследование 4921 дела о подстрекательстве и интеллектуальном авторстве антидемократических действий, которые привели к эпизодам вандализма и насилия в Бразилиа в прошлое воскресенье», — заявлено в сообщении прокуратуры.В прокуратуре отметили, что видео Болсонару от 10 января является попыткой подстрекательства к беспорядкам.Напомним, 8 января протестующими были заняты здание конгресса Бразилии, резиденция президента и здание верховного суда.Правительственные здания были освобождены к вечеру 8 января, кроме этого были арестованы около двух тысяч протестующих.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Мирзиёев: Узбекистан не будет опираться на внешние силы для защиты", "link": "https://rossaprimavera.ru/news/1a2a2189", "publish_date": "Sat, 14 Jan 2023 11:39:13 +0300", "category": "Классическая война", "description": "Наша страна не будет опираться на внешние силы для своей защиты, заявил президент республики Шавкат Мирзиёев 13 января на расширенном заседании Совета безопасности Узбекистана.«При любой ситуации мы обязаны обеспечить государственный суверенитет, неприкосновенность границ и территориальную целостность Узбекистана… Нам не нужно искать силу извне», — заявил Мирзиёев.При этом президент подчеркнул, что идет нарастание различных вызовов и угроз безопасности в Средней Азии, да к тому же и международная обстановка очень сложная.Поэтому нам надо сохранить мирную жизнь и обеспечить благополучие узбекского народа. Мы также должны для будущих поколений сохранить суверенитет республики, заявил Мирзиёев.Для этого надо ускорить цифровизацию ВС и объединить все информационные ресурсы министерств и ведомств военной сферы в единый центр управления. Данный центр станет ядром системы обороны, уточнил президент.Для повышения обороноспособности ВС армия Узбекистана должна быть обеспечена современной техникой. При этом на вооружение должна поступить и военная авиация, и системы противовоздушной обороны (ПВО).Также в Узбекистане последовательно реализуется принцип «Народ и армия — едины». Согласно данному принципу инфраструктура военных городков полностью обновлена, а также построены новые полигоны для проведения учений, сообщил Мирзиёев.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2fd300b438a0.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Киеве прогремели взрывы — Кличко", "link": "https://rossaprimavera.ru/news/5e84b5e3", "publish_date": "Sat, 14 Jan 2023 11:38:44 +0300", "category": "Классическая война", "description": "Взрывы прогремели в столице Украины, 14 января заявил Мэр Киева Виталий Кличко в своем Telegram-канале.«Взрывы в Днепровском районе Киева, на место выехали экстренные службы», — сказано в сообщении.Сообщается, что в Киевской и Черниговской областях Украины объявлена воздушная тревога.Ранее утром 14 января власти Киевской области сообщили о взрыве и пожаре на объекте критической инфраструктуры. Однако воздушная тревога не объявлялась. Сообщается, что взрыв был слышен в левобережной части Киева.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Премьер-министр Японии предал память жертв Хиросимы — Медведев", "link": "https://rossaprimavera.ru/news/cb83bf41", "publish_date": "Sat, 14 Jan 2023 11:35:09 +0300", "category": "Информационно-психологическая война", "description": "Японский премьер-министр Фумио Кисида поступил как обслуга США и предал память тысяч жертв Хиросимы и Нагасаки, написал зампред Совбеза РФ Дмитрий Медведев 14 января в своем Telegram-канале.По его словам, совместное заявление Кисиды и американского президента Джо Байдена является «чудовищным стыдом». При этом Медведев охарактеризовал слова политиков как паранойю, которую он не собирается комментировать.«Вдумайтесь. Глава японского правительства в унизительном верноподданническом экстазе несет чушь про Россию, предав память сотен тысяч японцев, сгоревших в ядерном костре Хиросимы и Нагасаки», — написал Медведев.Он напомнил, что единственной страной в мире, которая полноценно применяла ядерное оружие, были США, причем Вашингтон использовал его именно против Японии. Медведев полагает, что японская сторона должна напомнить об этом США и потребовать покаяния, однако этого не произойдет.«Кисида лишь обслуживающий персонал для американцев. А смелости у слуг быть не может. Остается только пожалеть японцев», — написал политик.Напомним, 13 января Байден и Кисида выступили с совместным заявлением в Вашингтоне. Они заявили о недопустимости применения ядерного оружия Россией, которое будет восприниматься ими как акт вражды ко всему человечеству.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Правительство раскрыло цены самолетов из отечественных комплектующих", "link": "https://rossaprimavera.ru/news/cbec1a4e", "publish_date": "Sat, 14 Jan 2023 11:34:43 +0300", "category": "Экономическая война", "description": "Минимальная цена новых самолетов Superjet полностью российского производства составит 2,256 млрд руб., сообщает 14 января пресс-служба правительства РФ.Согласно документу, 11 января утвержденному премьер-министром РФ Михаилом Мишустиным, для «Аэрофлота» минимальная стоимость новых российских самолетов Superjet оценивается в 2,256 млрд рублей (с НДС 2,464 млрд рублей), а самолетов МС-21 и Ту-214 — в 3,144 млрд рублей (с НДС 3,285 млрд рублей). Группа «Аэрофлот» планирует получить в лизинг 63 самолета в течение 2023–2026 годов.Стоимость закупки всех самолетов достигнет 175,4 млрд рублей и будет профинансирована из Фонда национального благосостояния (ФНБ).Отметим, в 2020 году самолеты Superjet первого поколения продавались по $32 млн, то есть по курсу примерно в ту же сумму, что оценивается сейчас. Сообщалось, что во втором квартале 2021 года цена Superjet с поставкой в 2024 году повысилась до $36 млн. На тот момент новые самолеты Airbus A220 и Embraer E-Jet E2 на рынке продавались примерно за $30 млн.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/8be9cf25ab89.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Группа НАТО, проводившая учения в Балтийском море, сменила командование", "link": "https://rossaprimavera.ru/news/8389830b", "publish_date": "Sat, 14 Jan 2023 11:29:43 +0300", "category": "Классическая война", "description": "Командование над 1-й постоянной морской группой НАТО (SNMG1), известной своими маневрами в Балтийском море, передала немецкому контр-адмиралу Торстену Марксу нидерландский коммодор Жанетт Моранг 6 января, сообщает официальный портал союзного морского командования НАТО (MARCOM).Церемония передачи командования состоялось в голландском порту Ден-Хелдер. Выступая на церемонии передачи, Моранг похвалила коллег по оперативной группе и заявила, что они «продемонстрировали горячую решимость внести свой вклад в сдерживание НАТО России и уверенность альянса».Голландская военноначальница подчеркнула, что «русские проверяли нас только один раз, когда российский истребитель из Калининградской области пролетел над оперативной группой на высоте 300 футов». Она отметила, что группировка повела себя в этой ситуации «круто и профессионально».В свою очередь контр-адмирал Торстен ответил: «Вместе мы показываем, что НАТО готова и действует как единое целое».Напомним, 1-я постоянная морской группой НАТО (SNMG1) известна своими маневрами в Балтийском море вблизи от Калининградской области. Россия в свою очередь отвечает авиаманеврами: так, 17 ноября 2022 года российские истребители пролетели в 70 метрах над кораблями НАТО, вызвав панику у экипажей.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/293af8e08ea6.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Монголии предложили провести реформу конституции", "link": "https://rossaprimavera.ru/news/3b74939c", "publish_date": "Sat, 14 Jan 2023 11:24:05 +0300", "category": "Политическая война", "description": "Предложение о переходе к классической парламентской республике сделал премьер-министр Монголии Лувсаннамсрайн Оюун-Эрдэнэ 13 января, сообщает портал mpress.mn.«Президент Монголии избирается народом, который возлагает на него большие надежды. Когда дело доходит до выполнения обещаний, у него нет ни бюджета, ни кабинета», — заявил Оюун-Эрдэнэ.Оюун-Эрдэнэ отметил, что переход к классической парламентской республике позволит снять противоречия между президентской и парламентской властью, которые приводили к кризисам в прошлом.Напомним, по нынешней Конституции Монголия является полупрезидентской, полупарламентской республикой. Президента выбирают на всенародных выборах. Члены однопалатного парламента Монголии, Великого государственного хурала, избирают голосованием в одномандатных округах.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f1d4b4ac49bf.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Чехии начался второй день президентских выборов", "link": "https://rossaprimavera.ru/news/65143fbe", "publish_date": "Sat, 14 Jan 2023 11:23:41 +0300", "category": "Политическая война", "description": "Второй день президентских выборов в Чехии начался в 10:00 МСК, 14 января сообщает «Чешское ТВ».Голосование продлится до 16:00 МСК. В первый день на участки пришло порядка половины избирателей республики. Подсчет голосов начнется сразу после окончания голосования.Напомним, традиционно в Чехии выборы проводятся на протяжении двух дней в пятницу и субботу. Если ни один из кандидатов не наберет более половины голосов, то в конце января пройдет второй тур выборов между двумя кандидатами, набравшими большинство в первом. Для победы во втором туре будет достаточно простого большинства.Напомним, всего на пост президента республики выдвинулись 8 человек, из которых фаворитами являются экс-глава Военного комитета НАТО 61-летний генерал Петр Павел, а также бывший премьер-министр, 68-летний миллиардер Андрей Бабиш.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d6714a2abeb4.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Охотничий сезон — 2023 отменили ради сохранения популяции птиц на Ставрополье", "link": "https://rossaprimavera.ru/news/b22b1e52", "publish_date": "Sat, 14 Jan 2023 11:22:38 +0300", "category": "Социальная война", "description": "Решение об отмене весеннего сезона охоты — 2023 приняло министерство природных ресурсов Ставропольского края, 14 января сообщает пресс-служба ведомства.«В целях рационального использования охотничьих ресурсов, увеличения их численности и сохранения редких и находящихся под угрозой исчезновения видов птиц, на заседании Совета принято решение об установлении запрета весенней охоты на территории края», — сказано в сообщении ведомства.Обычно каждый год охотники получали разрешение на отстрел птиц на территории Ставропольского края. Период охоты на пернатых начинался с 1 марта, подходил к концу 16 июня, а длился всего 10 календарных дней. В этом году стрелять по птицам запрещено.Напомним, в декабре 2022 года в Ставропольском крае зафиксировали мор редких птиц и животных, которые занесены в Красную книгу. Причиной стали химикаты, которые применяли аграрии в борьбе с грызунами. Так как зима была теплой, мыши и другие вредители сильно развелись.Теперь региональные власти хотят взять под контроль закупку проверенных химикатов против грызунов. Такая практика уже есть, только в борьбе с саранчой в Ставропольском крае.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/97ebed4af9d4.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "На станции метро в Мехико феминистки в масках устроили беспорядки", "link": "https://rossaprimavera.ru/news/0ea94b14", "publish_date": "Sat, 14 Jan 2023 11:20:20 +0300", "category": "Политическая война", "description": "Беспорядки устроили феминистки в метрополитене в центре Мехико, требуя от правительства не привлекать Нацгвардию к его охране, 14 января пишет газета El Universal.Демонстрация прошла на станции «Бельяс артес». Женщины в масках разбили молотками стекла в кассах, а также нанесли повреждения турникетам и считывающим устройствам. Сообщается, что полиция не оказывала никакого противодействия.Сообщается, что у работников касс метрополитена случился нервный срыв. Официальной информации о пострадавших нет. Демонстрация феминисток с погромами проходила под съемку фотокамер.Ранее 12 января глава правительства Мехико Клаудия Шейнбаум заявила о привлечении порядка шести тыс. бойцов Нацгвардии для обеспечения безопасности метрополитена.Как пояснила Шейнбаум, решение связано с тем, что в системе общественного транспорта возникают не нормальные происшествия. Так, недавно, 7 января, произошло столкновение двух составов на третьей линии. Один человек скончался в результате аварии, еще более ста пострадали.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/0aec5dbc6bbc.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "FT: Запад надеется победить Россию путем поставок оружия Киеву", "link": "https://rossaprimavera.ru/news/178c62d9", "publish_date": "Sat, 14 Jan 2023 11:19:33 +0300", "category": "Мироустроительная война", "description": "Победа Украины в битве с Россией поможет Западу достичь своих целей, военные поставки киевскому режиму будут расти, такое мнение 14 января высказало издание Financial Times.«Западная точка зрения состоит в том, что единственный способ изменить мышление Путина — это помочь Украине победить в предстоящих битвах», — пишет издание.Подчеркивается, что Россия будет придерживаться «максималистских целей» до тех пор, пока украинские войска не одержат победу над российской армией и не займут гораздо большую территорию четырех новых областей России.Ранее президент Украины Владимир Зеленский обозначил конечную цель действий вооруженных сил Украины — это выход к границам 1991 года. Выход к границам 1991 года означает вторжение на территорию России захват четырех республик юго-запада России и Крыма.Напомним, что до начала спецоперации Россия пыталась договориться с НАТО о гарантиях безопасности в Европе. Предложенные договоренности включали требование о выводе наступательных вооружений из стран Восточной Европы, за границы 1997 года.Идеологи украинских националистов прямо заявляли, что при необходимости все «омаскаленное» население Украины должно быть ликвидировано. Политика киевского режим направлена на запрет русского языка, разрыв экономических, культурных и религиозных связей с Россией, она включает в себя террор в отношении нелояльного населения.", "description_links": ["https://rossaprimavera.ru/news/bc5b2b81", "https://rossaprimavera.ru/news/9b4ebd71"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/1b293e31c190.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Россия в ООН заявила, что готова к достижению целей СВО мирным путем", "link": "https://rossaprimavera.ru/news/d60c161b", "publish_date": "Sat, 14 Jan 2023 11:18:38 +0300", "category": "Политическая война", "description": "Сценарий, при котором целей СВО можно было бы достигнуть мирным путем, является для России приемлемым, заявил постпред РФ при организации Василий Небензя 14 января на заседании Совета безопасности ООН.«Закончить СВО можно будет лишь тогда, когда с территории Украины больше не будет исходить угроза России, и когда закончится дискриминация русскоязычного населения этой страны. Если же этот результат можно будет достичь с помощью переговоров, мы к такому сценарию готовы, если же нет, то все поставленные задачи будут достигнуты военным путем», — сказал Василий Небензя.Отметим, 21 декабря президент России Владимир Путин заявил, что задачи специальной военной операции будут выполнены и на всех территориях страны, в том числе и на новых, будет обеспечена безопасность.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d01a630fa405.jpg"}], "enclosure": null, "itunes": null, "other": {}}]