[{"title": "В Британии нашли новый повод не возвращать мраморы Парфенона", "link": "https://rossaprimavera.ru/news/1650eb0a", "publish_date": "Wed, 11 Jan 2023 08:06:27 +0300", "category": "Культурная война", "description": "Законность требований Греции к Британии вернуть мраморы Парфенона сомнительна, поскольку нет доказательств происхождения современных греков от строителей Парфенона, заявил обозреватель британской газеты The Spectator, историк Зарир Масани 7 января на страницах издания.По заявлению Масани, идущее обсуждение о возможности предоставления скульптур Парфенона Греции в аренду показывает, сколь далеко зашла в «промывании мозгов» хранителям британского культурного наследия кампания по «деколонизации».Он заявил, что если скульптуры попадут в Грецию, та их никогда не вернет. По его словам, подробности обсуждаемой сделки еще неизвестны, но в ней нет никаких гарантий возврата артефактов.По его словам, сомнительна и законность претензий Греции на мраморы. В обоснование своего тезиса он сослался на то, что к моменту, когда лорд Элгин вырубил скульптуры из стен Парфенона, тот уже был заброшен, использовался османами как склад боеприпасов, а его кусочки продавались на сувениры.Кроме того, «нет никаких доказательств того, что население современной Греции по прошествии двух с половиной тысячелетий может законно заявлять о своем происхождении либо от рабов, построивших Парфенон, либо от афинских правителей, заказавших его».Права Британии на скульптуры, по версии историка, подтверждаются также тем, что именно благодаря колониальному присвоению мировых шедевров Британией «туземцы вроде меня узнали о нашем собственном классическом наследии».Кроме того, по его версии, до прихода британских колонизаторов в большинстве стран не было музеев, чтобы сохранять древности.Напомним, завоевав независимость, Греция сделала Парфенон национальным символом и стала добиваться от Британии возвращения святынь. Та отказывала, приводя различные доводы. Греция систематически работала над их опровержением. В частности, был построен музей Акрополя. Как позднее оказалось, скульптуры в Британском музее хранятся под протекающей крышей.По сообщениям британских СМИ, идут обсуждения о возможности временной или бессрочной передачи Греции скульптур Парфенона в аренду в обмен на другие шедевры. Минкульт Греции категорически отрицает возможность приема скульптур в аренду, поскольку это означало бы признание прав Британии на них. Как заявили в Греции, юридические основания собственности, на которые ссылается Британия, недействительны.Читайте также:  В Греции опровергли сообщения о переговорах по скульптурам Парфенона", "description_links": ["https://rossaprimavera.ru/news/2d02ffc7"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9772b2187e3c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Российская артиллерия уничтожила в ЛНР расчеты польских минометов", "link": "https://rossaprimavera.ru/news/869f3e3c", "publish_date": "Wed, 11 Jan 2023 08:00:29 +0300", "category": "Классическая война", "description": "В Луганской Народной Республике украинские расчеты, применявшие польские 120-миллиметровые минометы, в ходе контрбатарейной борьбы подавила российская артиллерия, 11 января сообщает РИА Новости.Сообщается, что бой произошел вблизи населенного пункта Червоная Диброва.«Это полька была [бесшумная мина польского производства], работает по нам, нас срисовали», — оценил близкий разрыв мины российский военнослужащий с позывным «Слон».Сообщается, что после этого российские военные смогли определить направление стрельбы и вычислить расстояние до миномета. Полученные координаты были переданы артиллеристам, которые поразили цели из гаубицы калибра 152 мм.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b8a99e57f387.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Ведущий Fox News обвинил СМИ в замалчивании реальной ситуации на Украине", "link": "https://rossaprimavera.ru/news/5ccf92ad", "publish_date": "Wed, 11 Jan 2023 07:49:23 +0300", "category": "Информационно-психологическая война", "description": "Американские СМИ под давлением правительства США замалчивают правду о реальном положении дел на Украине, заявил местный телеведущий Такер Карлсон 9 января в эфире ток-шоу Tucker Carlson Tonight.Американский журналист обратил внимание на то, в каком неведении по вопросу ситуации на Украине находятся американские граждане.«А если вы вдруг сомневаетесь, что это действительно так, спросите своих соседей, кто на самом деле одерживает победу на Украине? Разумеется, они ответят вам, что побеждает Украина. Это то, что они видят в программе Today на телеканале NBC каждое утро последние 11 месяцев», — поиронизировал он.Карлсон подчеркнул, что хотя ложь приятна, так как всем хочется причислять себя к победителям, однако на самом деле украинские националисты находятся в плачевном состоянии, несмотря на огромную поддержку западных стран.«А теперь попытайтесь представить себе тот шок, который, должно быть, испытали читатели Washington Post в минувшие выходные, когда прочитали авторскую колонку, написанную Робертом Гейтсом и Кондолизой Райс», — напомнил он.Ранее в США вышла статья «Время не на стороне Украины», авторы которой сообщили, что киевский режим терпит поражения, поэтому нуждается в поддержке союзников, в первую очередь США. Карлсон со своей стороны подчеркнул, что американцам стоит лучше узнать реальную ситуацию прежде, чем будет одобрен очередной многомиллиардный транш для Украины.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/bb21f61fbfcd.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Всемирный банк понизил прогноз роста ВВП Пакистана вдвое", "link": "https://rossaprimavera.ru/news/e75a6d2f", "publish_date": "Wed, 11 Jan 2023 07:36:48 +0300", "category": "Экономическая война", "description": "Почти вдвое, с 4% до 2% понизил прогноз по росту ВВП Пакистана Всемирный банк (ВБ) на 2023 год, следует из опубликованного 11 января прогноза мирового экономического развития, выпускаемого Группой ВБ.«Ожидается, что потребности в восстановлении и реконструкции [Пакистана] в 1,6 раза превысят национальный бюджет развития на 2022–2023 финансовые годы», — отмечают эксперты ВБ в отчете.В банке также подчеркнули, что на экономический рост отрицательно влияет «политическая неопределенность», имея в виду продолжающийся в стране острый политический кризис между властью и оппозицией.Согласно прогнозам, в 2024 году рост экономики Пакистана составит 3,2%, что также ниже цифры прогноза в 4,2%, которую давал Пакистану Всемирный банк в середине 2022 года.Эксперты международной организации добавили, что с июня по декабрь 2022 года валюта Пакистана обесценилась на 14%, а риск дефолта по суверенным обязательствам, измеренный по страховой премии за страновой риск, повысился на 15% за тот же период.Напомним, в декабре 2022 года официальная годовая инфляция в Пакистане достигла 24,5%, максимального с 1970-х годов уровня. При этом по отдельным товарам она оказалась значительно выше: например, цены на хлебопекарную муку выросли более, чем на 50%, а на бензин и дизельное топливо — порядка 80%.Отметим, ВБ также понизил прогноз по росту всей мировой экономики с 3% до 1,7%. При этом для соседней с Пакистаном Индии прогноз банка на 2023 и 2024 годы составляет, соответственно, 6,6% и 6,1% — существенно выше, чем в целом по Южно-Азиатскому региону.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/792e22fa3581.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Туристы рассказали об основных проблемах с отелями", "link": "https://rossaprimavera.ru/news/07fc9ba6", "publish_date": "Wed, 11 Jan 2023 07:14:58 +0300", "category": "Экономическая война", "description": "Основные проблемы при бронировании отелей — отсутствие обратной связи, недостоверные описания услуг и неверные цены, заявили туристы, опрошенные сервисом Check in, сообщает 11 января РИА Новости.Основная проблема, на которую обратили внимание 34% тех, кто столкнулся с трудностями — отсутствие обратной связи при бронировании.30% заявили, что описание услуг или комнат оказалось недостоверным. На несоответствие фотографий реальному виду обратили внимание также 30%.27% рассказали, что цены на портале не соответствуют действительности.2,2% заявили, что их вообще не заселили в гостиницу.В исследовании были учтены ответы тех, кто столкнулся с проблемами — каждого десятого из тысячи пользователей, бронировавших гостиницы в 2022 году.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a672c0521141.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Филадельфии три человека погибли в результате стрельбы", "link": "https://rossaprimavera.ru/news/ae643057", "publish_date": "Wed, 11 Jan 2023 07:01:17 +0300", "category": "Социальная война", "description": "Три человека погибли, один ранен в результате стрельбы в Пенсильвании, передает 10 января 6ABC.Стрельба произошла 9 января на северо-востоке Филадельфии. Судя по видеоматериалам, подозреваемые вышли из микроавтобуса и сразу открыли огонь по людям, которые вернулись из ТЦ.Два молодых человека 18 и 19 лет скончались на месте. 24-летний пострадавший забежал в дом, но затем скончался в больнице. Еще один раненый находится в критическом состоянии.На месте стрельбы найдены 50 гильз.Напомним, 8 января в Монтане мужчина ранил человека во время празднования дня рождения.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/dee331a7714e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "На Украине Чебурашку назвали оккупантом", "link": "https://rossaprimavera.ru/news/2c52b073", "publish_date": "Wed, 11 Jan 2023 07:00:48 +0300", "category": "Культурная война", "description": "В школах Киева появились плакаты, на которых главный персонаж фильма «Чебурашка» назван «оккупантом», сообщает издание «Украина.ру» 11 января в Telegram-канале.В канале издания был опубликован плакат с кадром из фильма Дмитрия Дьяченко «Чебурашка», на котором также есть надпись о том, что те, кому нравится персонаж советского писателя Эдуарда Успенского, должны убираться «на свою рашку».Отмечается, что появление подобных плакатов скорее всего связано с огромным успехом в России фильма Дьяченко «Чебурашка», который за неделю проката собрал более 3 млрд рублей.«Видимо, фильмом заинтересовались и украинские дети — а для бандеровцев любой интерес украинцев к России, что нож острый», — отмечает издание.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/02c4f36864c2.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Москве на 20% упали цены на вторичное жилье", "link": "https://rossaprimavera.ru/news/cacd04e0", "publish_date": "Wed, 11 Jan 2023 06:50:07 +0300", "category": "Экономическая война", "description": "Реальные цены на вторичное жилье в Москве в декабре оказались на 20% ниже, чем в марте, заявили аналитики «Инком-Недвижимости», пишут 11 января «Известия».Цены реальной продажи, учитывающие скидки, оказались на 20% ниже максимальных в 2022 году цен за март. В то же время годовое снижение цен предложений за квадратный метр составило лишь 1,35%.Исследователи отметили, что в конце 2022 года на вторичном рынке в четыре раза увеличилось количество сделок по прямому обмену недвижимости. Выросли также сделки свободной продажи.Как заявили в компании, в 2023 году цены «неизбежно будут снижаться», и в ближайшей перспективе цены могут снизиться на 10% с учетом того, что в предыдущие годы рынок был перегрет.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/6840e9440d6e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Москву придут тепло, облака и снежок, заявил Вильфанд", "link": "https://rossaprimavera.ru/news/962533ee", "publish_date": "Wed, 11 Jan 2023 06:35:23 +0300", "category": "Реальная Россия", "description": "Потепление придет в Москву с 13 января, заявил научный руководитель Гидрометцентра России Роман Вильфанд, пишут 11 января «Известия».По его словам, температура ночью 12 января будет на уровне -10 — -14°C, днем — на уровне -10°C.Уже с 13 января появится облачность. «Даже небольшой снежок прогнозируется», — добавил синоптик.Напомним, 9 января температура в Москве опускалась ниже -20°C.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9447431360cf.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Бывший финдиректор Трампа получил срок за мошенничество", "link": "https://rossaprimavera.ru/news/e72ea76e", "publish_date": "Wed, 11 Jan 2023 06:28:05 +0300", "category": "Политическая война", "description": "Нарушение налогового законодательства стало причиной приговора бывшего финансового директора Trump Organization Аллена Вайссельберга к пяти месяцам тюрьмы, сообщает 11 января телеканал CNN.Бывший финансовый директор бизнес-империи Дональда Трампа получил такой срок, потому что сотрудничал с прокуратурой. В августе 2022 года Вайссельберг дал признательные показания в совершении 15 уголовных преступлений.«Учитывая хорошее поведение, Вайссельбергу могут снять треть срока, а это означает, что он может в конечном итоге отбыть около 100 дней за решеткой», — уточнили в CNN, добавив, что без сделки Вайссельберг мог отправиться в тюрьму на срок от 5 до 15 лет.Отбывать наказание Аллен Вайссельберг, которому уже исполнилось 75 лет, будет в тюрьме Нью-Йорка Райкерс-Айленд. Туда его переведут сразу после судебного заседания.Напомним, компании Трампа Trump Corp. и Trump Payroll Corp. были признаны судом присяжных Манхэттена виновными в махинациях с налогами и подделке документов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/00f6e64dc123.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "ВСУ обстреляли ЛНР ракетами HIMARS", "link": "https://rossaprimavera.ru/news/f4bad32d", "publish_date": "Wed, 11 Jan 2023 06:26:43 +0300", "category": "Классическая война", "description": "Обстрел населенного пункта Чернухино ракетами HIMARS со стороны ВСУ зафиксировало 11 января представительство ЛНР в СЦКК.Обстрел был совершен в 01:10. Было выпущено шесть ракет из РСЗО HIMARS.Информация о последствиях обстрела уточняется.Днем ранее сообщалось, что с начала года ВСУ шесть раз обстреляли территорию республики. При этом было выпущено 10 ракет HIMARS, 7 артиллерийских снарядов натовского калибра 155 мм и одна мина калибра 120 мм. В результате обстрелов погиб один человек. Ранены двое, в том числе ребенок.Читайте также:  ВСУ выпустили по ДНР в Рождество 178 снарядов", "description_links": ["https://rossaprimavera.ru/news/e6b2a2af"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b2bd7c6e4484.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Чиновника в Швейцарии обвинили в расизме из-за слов об украинских беженцах", "link": "https://rossaprimavera.ru/news/08b5dd38", "publish_date": "Wed, 11 Jan 2023 06:18:12 +0300", "category": "Социальная война", "description": "Обвинения в «расизме» в адрес главы департамента социальных служб кантона Люцерн Гвидо Графа в связи с его словами о повышенной требовательности украинских беженцев прозвучали в Швейцарии, пишет 9 января Luzerner Zeitung.В партии «Зеленые» Графа обвинили в «заведомо негативных обобщениях». Депутат партии Урбан Фрай заявил, что рассказы Графа о том, что украинские беженки обращались за помощью с инъекциями ботокса являются «клише», которые нельзя проверить конкретными фактами.По словам Фрая, слова Графа угрожают ощущению солидарности местных жителей с украинскими беженцами.7 января Граф заявил, что беженцы с Украины «в некоторых случаях более требовательны», чем беженцы из других стран. По его словам, когда украинские беженцы разъезжают на внедорожниках и получают социальную помощь, местные жители выражают недовольство, а беженцы из других стран — недоумение.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/bec7c931615c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В МАИ придумали беспилотник для Венеры", "link": "https://rossaprimavera.ru/news/48f4435a", "publish_date": "Wed, 11 Jan 2023 05:59:48 +0300", "category": "Экономическая война", "description": "Беспилотный аппарат для полетов в атмосфере Венеры предложили ученые МАИ, сообщает 11 января РИА Новости.Предполагается, что у аппарата будет четыре ротора, четыре опоры и четыре манипулятора.От горячего воздуха Венеры (450°C) аппарат предполагается защитить теплоизоляцией из аэрогеля.Особо подчеркивается, что аппарат будет иметь форму эллипсоида, что снизит его аэродинамическое сопротивление при всех направлениях движения.Доклад о проекте предполагается сделать на Королёвских чтениях 24–27 января.В прошлом году разработчики предполагали, что аппарат будет иметь форму сферы.Отметим, атмосферное давление на Венере в 90 раз превышает земное.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/8114cbfc0c2a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Apple планирует ослабить зависимость от Samsung и LG", "link": "https://rossaprimavera.ru/news/c8696f73", "publish_date": "Wed, 11 Jan 2023 05:57:22 +0300", "category": "Экономическая война", "description": "Экраны для мобильных устройств собственного производства планирует начать использовать Apple с 2024 года вместо тех, которые поставляются компаниями Samsung и LG, сообщает 11 января Bloomberg.Таким образом американская технологическая компания хочет снизить зависимость от таких своих партнеров, как Samsung и LG. Источники издания утверждают, что первыми новые экраны получат носимые устройства Apple Watch.Затем Apple расширит линейку самостоятельно производимых дисплеев, в том числе и для iPhone. Еще одной целью, помимо снижения зависимости от других производителей, является желание получить больший контроль над дизайном и возможностями дисплеев.Новое поколение дисплеев должно стать более ярким. Также новые экраны будут лучше смотреться под углом. Изображение станет выглядеть так, будто оно показывается «на поверхности стекла».Напомним, дисплеи microLED для Apple создают не только Samsung и LG, но и Japan Display, а также Sharp и BOE Technology Group.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/89438ca14add.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В России большинство не хочет сокращать каникулы — исследование", "link": "https://rossaprimavera.ru/news/ccf31f86", "publish_date": "Wed, 11 Jan 2023 05:54:15 +0300", "category": "Социальная война", "description": "Две трети жителей России положительно оценивают длительные январские каникулы, а треть согласна сократить праздники, выяснили специалисты Rambler&Co, 11 января сообщает пресс-служба организации.«К длинным январским выходным у 64% респондентов положительное отношение, а 36% не против отдыхать поменьше. Поклонники каникул любят их за возможность расслабиться и отвлечься (46%), провести время с семьей (32%), возвращение к отложенным делам (15%), зимние развлечения (7%)», — указано в сообщении.Отмечается, что среди тех, кто выступает за сокращение праздников, почти половина не знает, чем занять себя (46%), пятая часть не любит зиму (22%), а остальные и так работают (17%) либо скучают по работе (15%).Специалисты выяснили, что две трети жителей страны никуда не ездили на каникулах (63%), либо посетили родной город внутри страны (23%). В туристическое путешествие по России отправились 5%, а за рубеж — 6% опрошенных. Несколько мест посетили только 3% респондентов.«В этом году респонденты (40%) в основном не выделяли отдельного бюджета на январские выходные и тратили деньги только на организацию новогодней ночи», — отмечается в исследовании.Среди тех, кто отдельно откладывал средства на отдых, до 5 тыс. руб. израсходовали 12% опрошенных. 18% потратили 5-10 тыс. руб., 14% выделили 11-20 тыс. руб., 6% затратили 21-30 тыс. руб. и 10% — более 30 тыс. руб.В компании добавили, что опрос проходил на медиаресурсах компании с 1 по 9 января. В онлайн-режиме было опрошено 353 тыс. пользователей.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/0bab25618343.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Объем помощи Запада Киеву превысил оборонный бюджет РФ", "link": "https://rossaprimavera.ru/news/8ab1c28b", "publish_date": "Wed, 11 Jan 2023 05:35:21 +0300", "category": "Классическая война", "description": "Объем помощи стран Запада киевскому режиму с момента начала спецоперации превысил оборонные расходы России, следует из официальных заявлений и публикаций, сообщает 11 января ТАСС.Общий объем заграничной помощи, оказанной Украине с момента начала спецоперации (24 февраля 2022 года), превысил $150,8 млрд. Он оказался в 2,7 раза выше всего бюджета Украины ($55,5 млрд).Для военных нужд Украине была оказана помощь в объеме около $48,5 млрд (около трети от всей помощи).Оборонные расходы России в 2022 году составили $51,1 млрд. Таким образом, общий объем помощи Запада Украине втрое превысил российский оборонный бюджет, а военная помощь Запада Украине с начала спецоперации достигла 95% от расходов России на оборону за весь год.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/739b8c2cb3e2.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Турция поставляет Украине особые кассетные снаряды — Foreign Policy", "link": "https://rossaprimavera.ru/news/36491d50", "publish_date": "Wed, 11 Jan 2023 05:20:13 +0300", "category": "Классическая война", "description": "Анкара с ноября прошлого года поставляет Киеву кассетные боеприпасы времен холодной войны, 11 января пишет Foreign Policy со ссылкой на собственные источники.В издании сослались на данные американских и европейских чиновников. Согласно им, речь идет о разработанных в США улучшенных стандартных боеприпасах двойного назначения. Эти снаряды производились в Турции в рамках сотрудничества Вашингтона и Анкары.Отмечается, что ранее Киев на протяжении нескольких месяцев добивался поставок этих снарядов, однако Вашингтон не соглашался поставлять снаряды DPICM. В частности, это связано с ограничениями в американском законодательстве.Напомним, 10 января представитель администрации украинского президента Михаил Подоляк рассказал, что Киев ведет интенсивные переговоры о поставках Вашингтоном дальнобойных ракет ATACMS, способных поражать цели на дистанции 300 км.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d5b27050e679.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Посол указал на подтверждение участия США в конфликте на Украине", "link": "https://rossaprimavera.ru/news/721381f7", "publish_date": "Wed, 11 Jan 2023 05:13:10 +0300", "category": "Классическая война", "description": "Решение Пентагона учить военных ВСУ использованию ЗРК Patriot является подтверждением фактического участия США в украинском конфликте, заявил 10 января посол России в США Анатолий Антонов.Минобороны США решило начать обучение украинских военных на базе Fort Sill в Оклахоме. По словам Антонова, это решение «является очередным подтверждением де-факто участия Вашингтона» в конфликте на стороне киевских нацистов.Дипломат добавил, что американские эксперты знают, что такие действия опасны для США.Напомним, ЗРК Patriot вошли в очередной пакет военной помощи США Украине.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/0b1565998582.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Роскосмосе разработали спецвагон для защиты космической техники", "link": "https://rossaprimavera.ru/news/e5ff6562", "publish_date": "Wed, 11 Jan 2023 05:08:09 +0300", "category": "Экономическая война", "description": "Грузовой железнодорожный вагон нового поколения для перевозки ракетно-космической техники с улучшенными показателями защиты груза от возможных соударений при транспортировке разработало Центральное конструкторское бюро транспортного машиностроения (ЦКБ ТМ), 11 января сообщает РИА Новости.Предприятие — разработчик нового вагона входит в состав «Роскосмоса». Описание характеристик своей разработки сотрудники предприятия представят на Королёвских чтениях, которые пройдут в Москве 24–27 января.В материалах производителя указывается, что за счет новых конструктивных решений удалось обеспечить продольные ускорения груза при соударении вагонов на низком уровне. В частности, применен длинноходовый эластомерный аппарат с максимальным ходом 700 мм для амортизации подвижной хребтовой балки вагона.«Предварительная расчетная оценка показала, что разработанная система амортизации позволяет обеспечить при соударении вагона с относительной скоростью 22 километра в час с вагоном-бойком массой 90 тонн продольные ускорения, не превышающие 3g в диапазоне частот от 0 до 20 Гц», — говорится в материалах ЦКБ ТМ.Уточняется, что в стандартных вагонах перегрузки такого уровня возникают уже на скорости соударения до 8 км/ч.В вагоне разработки ЦКБ ТМ предусмотрена возможность установки систем термостатирования, пожаротушения, газоанализа. Новый вагон является цельнометаллическим. По словам разработчиков, он создан с учетом повышенных требований к сохранности транспортируемых грузов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f08e5d6f9dec.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Байден рассказал о ходе проверки утечки секретных документов", "link": "https://rossaprimavera.ru/news/e73ba83a", "publish_date": "Wed, 11 Jan 2023 05:07:52 +0300", "category": "Информационно-психологическая война", "description": "Президент США Джо Байден сотрудничает с американским министерством юстиции, которое проверяет компрометацию секретных документов в его аналитическом центре, об этом глава государства 11 января сообщил журналистам.По итогам саммита стран Северной Америки в Мехико, Байден заявил, что серьезно относится к секретным данным. Бумаги обнаружили юристы в закрытом шкафчике президентского офиса, пояснил президент, пояснив, что речь идет именно о защищенном помещении.«Я не знаю, что в этих документах. Мои юристы не давали рекомендаций, чтобы я выяснил, что это за документы. Я передал коробки, они передали коробки в архив. И мы в полной мере сотрудничаем в рамках проверки, которая, как я надеюсь, будет вскоре завершена. И тогда будет больше подробностей», — заявил глава государства.По его словам, он удивился, что бумаги были доставлены в Центр дипломатии и глобального взаимодействия имени Байдена.Напомним, ранее американские СМИ сообщили, что юристы американского президента обнаружили в его офисе несколько секретных документов, которые содержали разведданные по Украине, Ирану и Великобритании, относящиеся к периоду 2013–2016 годов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9bea592acff4.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Intel заявила, что полностью приостановила деятельность в России", "link": "https://rossaprimavera.ru/news/56ec4daf", "publish_date": "Wed, 11 Jan 2023 05:05:22 +0300", "category": "Экономическая война", "description": "Американская компания Intel полностью приостановила свою деловую активность в России, заявила пресс-служба компании, передает 11 января ТАСС.Как заявили агентству в Intel, фирма «приостановила все поставки» российским и белорусским пользователям в феврале–марте 2022 года.В апреле компания заявила, что приостановила «всю свою деловую активность» в России.Ранее «Известия» написали, что фирма возобновила доступ к скачиванию программного обеспечения со своего сайта для российских IP-адресов.", "description_links": [], "description_images": [{"alt": "", "source": "https://regnum.ru/uploads/pictures/news/2019/01/08/regnum_picture_1546937850123816_normal.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Новогодний спрос на гирлянды упал, а на мандарины вырос", "link": "https://rossaprimavera.ru/news/46bcd60b", "publish_date": "Wed, 11 Jan 2023 04:51:28 +0300", "category": "Реальная Россия", "description": "Спрос на мандарины в декабре 2022 года в России оказался вдвое выше, чем в декабре 2021 года, следует из результатов исследования сервиса «Контур.Маркет», сообщает 11 января РИА Новости.Декабрь 2022 года показал рост спроса на мандарины на 105,7%. При этом их цена увеличилась на 6,1%.Продажи елок увеличились на 11,5%.В то же время покупки новогодних украшений сократились: гирлянд — на 26,2%, мишуры — на 18,7%.Сократились также продажи активированного угля и препарата «Мезим».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c38f30db6af7.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Киев обсуждает с США поставки дальнобойных ракет — офис Зеленского", "link": "https://rossaprimavera.ru/news/f7b6d801", "publish_date": "Wed, 11 Jan 2023 04:40:08 +0300", "category": "Экономическая война", "description": "Киев ведет переговоры с Вашингтоном о поставках ракет большой дальности ATACMS, заявил представитель администрации украинского президента Михаил Подоляк 10 января журналистам.«Ведутся очень интенсивно», — прокомментировал Подоляк ход переговоров с американской стороной.Напомним, ранее издание Politico написало, что в конце ноября на встрече с американским президентом Джо Байденом украинский президент Владимир Зеленский в очередной раз попросил предоставить для нужд сил Киева ракеты ATACMS. При этом Вашингтон до этого не соглашался на поставки украинской стороне этих систем, равно как и танков Abrams, а также самолетов F-16.В Кремле заявили, что страны НАТО «играют с огнем», накачивая Украину оружием. По словам пресс-секретаря президента РФ Дмитрия Пескова, действия Запада в этом направлении будут иметь негативный эффект.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/8bb900ffc9c5.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Хасавюрте загорелся «Зеленый рынок»", "link": "https://rossaprimavera.ru/news/f0888247", "publish_date": "Wed, 11 Jan 2023 04:37:23 +0300", "category": "Реальная Россия", "description": "Пожар локализован на площади 300 кв. м на «Зеленом рынке» в Хасавюрте, сообщает 11 января МЧС Дагестана.Сообщение о пожаре поступило в 01:18. На «Зеленом рынке» загорелись контейнеры.Через 11 минут прибыли два пожарных расчета. Была определена площадь горения — 200 кв. м.В 02:12 горение было локализовано на площади 300 кв. м.По текущей информации, жертв и пострадавших в результате пожара нет.Напомним, 8 января в Хасавюрте в результате взрыва газа и пожара пострадали три человека.Читайте также:  В Хасавюрте ликвидировали открытое горение в пятиэтажке", "description_links": ["https://rossaprimavera.ru/news/edc20a26"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/41b581a39934.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Умер австралийский кардинал Джордж Пелл", "link": "https://rossaprimavera.ru/news/8ea87a46", "publish_date": "Wed, 11 Jan 2023 04:02:30 +0300", "category": "За рубежом: реальный мир", "description": "В Италии умер на 82-м году жизни австралийский кардинал Джордж Пелл, 11 января сообщает ANSA.По информации агентства, вероятной причиной смерти могли стать осложнения после хирургической операции. Отмечается, что 5 января Пелл еще присутствовал на похоронах почетного Папы Римского Бенедикта XVI.У себя на родине кардинал был судим по обвинениям, связанным с педофилией. Он был оправдан высшей судебной инстанцией Австралии.До судебного процесса Пелл был префектом секретариата по делам экономики в Ватикане. Папа Римский Франциск причислил улучшение работы экономических механизмов Ватикана к заслугам австралийского кардинала.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/324001008808.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Восточная сказка. В Иране усыпальницу восьмого имама усыпало снегом", "link": "https://rossaprimavera.ru/news/84f7f83e", "publish_date": "Wed, 11 Jan 2023 04:02:06 +0300", "category": "За рубежом: реальный мир", "description": "Снегопад придал «сказочный» вид мавзолею имама Резы в иранском Мешхеде, 10 января сообщает иранское агентство IRNA.В фоторепортаже агентства из мавзолея — крупного центра паломничества и туризма в Иране, который ежегодно посещают миллионы людей, видно, что иранцы с интересом и радостью воспринимают нечастое в засушливых иранских землях явление.Снег посеребрил золотые и нефритовые купола мечетей, запорошил декоративные растения во дворах, выгнал служителей на площади с лопатами чистить древние мраморные плитки.Иранцы и иранки от мала до велика фотографировали свою персидскую «сказку».Напомним, восьмой шиитский имам — Реза — жил в VI–VII веках. Его мавзолей представляет собой архитектурный комплекс, строительство которого датируют периодом с XIV по XIX века.Город Мешхед, столица северо-восточной иранской провинции Хорасан-Резави, второй по размеру и численности населения город в Иране, возник из поселения вокруг мавзолея имама Резы.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e902fc0810ce.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Грипп подтвержден уже у 177 жителей Республики Алтай", "link": "https://rossaprimavera.ru/news/c60d1e44", "publish_date": "Wed, 11 Jan 2023 03:38:52 +0300", "category": "Реальная Россия", "description": "В Республике Алтай продолжают регистрировать случаи заболевания гриппом, 10 января сообщают «Новости Горного Алтая».В медицинские учреждения Горного Алтая за первую неделю наступившего нового года за медицинской помощью обратились 577 человек с признаками ОРВИ, из них — 370 детей до 14 лет. Эпидемический порог заболеваемости был превышен на 51%.По сравнению с предыдущей неделей заболеваемость уже снизилась на 32%. По мнению эпидемиологов Роспотребнадзора, уменьшение уровня заболеваемости связано с длительными выходными. Многие заболевшие граждане не обращались за помощью в больницы, а лечились дома самостоятельно.В текущем сезоне в Республике в лаборатории подтвердили 177 случаев гриппа.Сезон ОРВИ и гриппа в Республике Алтай продолжается. При первых признаках заболевания гражданам рекомендуют обращаться в медицинские учреждения.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/6a057eec7ceb.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Суд изъял в пользу государства акции головной компании группы Fesco", "link": "https://rossaprimavera.ru/news/b6eafa97", "publish_date": "Wed, 11 Jan 2023 03:27:34 +0300", "category": "Реальная Россия", "description": "Акции Дальневосточного морского пароходства (ДВМП), которое является головной компанией группы Fesco, изъяты в доход государства. Об этом заявил адвокат ответчиков Михаил Ошеров, 11 января сообщает ТАСС.«Суд удовлетворил иск прокуратуры об обращении в доход государства акций», — сказал Ошеров.Отметим, что согласно решению суда, в доход государства обращены 92,4% акций ДВМП.Напомним, транспортная группа Fesco является одной из крупнейших частных транспортно-логистических компаний России.Ранее, 1 декабря, Мещанский суд Москвы конфисковал у Зиявудина Магомедова доли в группах Fesco и «Сумма» после приговора.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/7bb9a7ea65fb.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Власти Петербурга согласовали строительство новой линии метрополитена", "link": "https://rossaprimavera.ru/news/d43d1c46", "publish_date": "Wed, 11 Jan 2023 03:26:06 +0300", "category": "Социальная война", "description": "Документацию по планировке участка Красносельско-Калининской линии метро от станции «Казаковская» до «Обводного канала — 2» одобрили власти Петербурга 11 января, сообщили в пресс-службе Смольного.Протяженность нового участка составит от 14,5 км. В план вошли станции «Казаковская», «Путиловская» с пересадкой на станцию «Кировский завод», «Броневая», «Заневская» с пересадкой на станцию «Московские Ворота», «Боровая» и «Обводный канал-2» с пересадкой на станцию «Обводный канал».Согласно плану, Красноселько-Калининская линия будет иметь 18 остановок, в том числе 18 остановок и девять пересадочных станций. Кроме того, эта линия соединит Стрельну и ж/д станцию Ручьи.Напомним, ранее сообщалось, что в 2023 году начнется строительство вестибюля станции метро «Путиловская» на новой Красносельско-Калининской ветке. Кроме того, в 2023 году смонтируют основные внутренние конструкции станционного комплекса и завершат отделочные работы.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/172960bc1b8a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Импортозамещение по-ирански. Крупный завод отказался от импортных поставок", "link": "https://rossaprimavera.ru/news/76203757", "publish_date": "Wed, 11 Jan 2023 03:22:24 +0300", "category": "Экономическая война", "description": "Иранский газоперерабатывающий завод Ilam Gas Refinery Company отказался от десятков наименований импортной продукции, необходимой для работы предприятия, в пользу отечественных разработок, заявил генеральный директор компании Рухолла Нуриан 10 января, сообщает агентство IRNA.Завод расположен в западной иранской провинции Илам и является единственным поставщиком природного газа на западе страны. Также компания поставляет сырье для одного из крупнейших нефтехимических заводов Ирана — Ilam Petrochemical Company.Нуриан заявил, что компания впервые закупила у иранских производителей ключевые материалы и оборудование, использующиеся предприятием, по нескольким десяткам позиций. В частности, завод использует иранские молекулярные сита и катализаторы, которые ранее приходилось импортировать из-за рубежа, пояснил он.Директор подчеркнул, что компания предприняла эффективные шаги для снижения своей зависимости от иностранных поставщиков, определив квалифицированные иранские компании, которые могут производить те же продукты и оборудование.Руководитель отметил, что использование отечественной продукции соответствует политике иранского правительства по поддержке наукоемких компаний в стране и способствует повышению активности на иранском рынке.Читайте также:  России есть чему поучиться у Ирана. Интервью", "description_links": ["https://rossaprimavera.ru/article/3af5eb87"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f64879667bdf.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Арестович признал бегство некоторых подразделений из-под Соледара", "link": "https://rossaprimavera.ru/news/4416ab5a", "publish_date": "Wed, 11 Jan 2023 03:09:28 +0300", "category": "Классическая война", "description": "Под Соледаром были подразделения, которые бежали с линии фронта, заявил советник главы офиса Владимира Зеленского Алексей Арестович 10 января в эфире YouTube-канала Марка Фейгина (настоящий материал (информация) произведен, распространен и (или) направлен иностранным агентом Марком Фейгиным либо касается деятельности иностранного агента Марка Фейгина).«Есть подразделения, которые бегут у нас под Соледаром, бежали и бегут», — сказал Арестович.Ранее основатель ЧВК «Вагнер» Евгений Пригожин сообщил о получении контроля над всей территорией Соледара. В центре города образован котел. Продолжаются бои по его ликвидации.Взятие Соледара позволит перерезать прямой путь снабжения между Северском и Артемовском.Через Артемовск проходят автомобильные и железные дороги, играющие важную роль в снабжении ВСУ.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/33ead1e247a0.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Умер бывший король Греции Константин II", "link": "https://rossaprimavera.ru/news/eed6c29d", "publish_date": "Wed, 11 Jan 2023 02:23:26 +0300", "category": "Политическая война", "description": "Бывший король Греции Константин II скончался после инсульта. Об этом 10 января сообщает греческий новостной портал Newsbomb.Сообщается, что Константин II умер в Афинах в больнице. Рядом с ним находились его жена Анна-Мария Датская, дети и сестра.Напомним, после перенесенного инсульта бывший король был доставлен в больницу, где ему оказывали помощь в реанимации.Отметим, Константин II — последний король Греции из династии Глюксбургов, который правил с 1964 по 1967 год, когда в результате переворота покинул страну. Позже в результате референдумов в Греции была упразднена монархия и провозглашена республика.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c04475e897bf.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Британским солдатам может грозить смертная казнь за преступления в Японии", "link": "https://rossaprimavera.ru/news/a6fc9e04", "publish_date": "Wed, 11 Jan 2023 02:22:39 +0300", "category": "Классическая война", "description": "Британским военнослужащим, отправленным в Японию, может грозить смертная казнь через повешение, если они будут признаны виновными в совершении преступлений, караемых смертной казнью, согласно соглашению об обороне, которое подпишут Риши Сунак и премьер-министр Японии Фумио Кисида, 10 января пишет The Times.Британским переговорщикам не удалось убедить японцев предоставить прибывшим военнослужащим иммунитет от смертной казни в соответствии с условиями Соглашения о взаимном доступе (RAA), которое должно быть подписано двумя лидерами в лондонском Тауэре.Соглашение о взаимном доступе является важным элементом военных отношений между двумя странами. В соглашении будут изложены подробные правила по таким вопросам, как иммиграционные процедуры и перевозка оружия. В нем также будут изложены законные права военнослужащих и военных подрядчиков, на период их пребывания в Японии с целью обучения и совместных военных учений.Австралии, единственной стране, у которой есть аналогичное соглашение с Японией, потребовалось семь лет, чтобы договориться об условиях, главным образом из-за того, что ее правительство выступает против смертной казни. В конце концов Сидней согласился на тот же компромисс, на который согласилась Великобритания. В случае совершения правонарушений военнослужащими при исполнении служебных обязанностей, судебное преследование будет осуществляться в соответствии с законами их собственной страны.Однако военнослужащие, находящиеся вне службы, будут подчиняться японской системе правосудия, а это означает, что британский солдат, совершивший убийство не при исполнении обязанностей, может быть приговорен к смертной казни.По словам тех, кто имел отношение к переговорам, министерство обороны Великобритании считает, что преимущества соглашения с Японией перевешивают небольшой риск того, что ее персоналу может грозить смертная казнь. Британские военные уже действуют в странах, где сохраняется смертная казнь, но правовые системы которых гораздо менее строгие, чем в Японии, например, на Ближнем Востоке.Минобороны считает, что в маловероятном случае совершения британским военнослужащим преступления, караемого смертной казнью, можно применить дипломатическое давление, чтобы оно не закончилось повешением. Соглашение также содержит пункт, который позволяет прибывшим командирам отказываться от сотрудничества с японскими властями, если военнослужащему грозит казнь.Премьер-министр Великобритании Риши Сунак встретит Кисиду в лондонском Тауэре, где ему покажут самурайские доспехи, подаренные Якову I в 1613 году японским сёгуном Хидэтада Токугава. В качестве принимающей стороны саммита Большой семерки в Хиросиме в мае Кисида также посетит Францию, Италию, Канаду и США.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/04fd65936315.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Колумбия направила Кубе гуманитарную помощь", "link": "https://rossaprimavera.ru/news/569165ff", "publish_date": "Wed, 11 Jan 2023 02:19:34 +0300", "category": "Экономическая война", "description": "Груз гуманитарной помощи для кубинских провинций, пострадавших от урагана Йен, отправился из Колумбии, заявило правительство этой республики. Об этом 10 января сообщило агентство Prensa Latina.«Это жест солидарности, который является не чем иным, как проявлением привязанности президента (Колумбии) Густаво Петро к братской Республике Кубе», — заявила заместитель министра иностранных дел Боливии Нэнси Бенитес, подчеркнув позицию МИД Боливии, что солидарность является одним из основных принципов, которые должны определять направление развития латиноамериканской и карибской интеграции.Посол Кубы в Колумбии Хавьер Кааманьо сообщил Prensa Latina, что в гуманитарную помощь массой 142 тонн, вошли материалы для восстановления крыш жилых помещений, резервуары для воды, туалетные и кухонные принадлежности, простыни, покрывала и посуда для семей.Кроме перечисленной помощи, на Кубу были отправлены пожертвования профсоюзов электриков и работников энергетической отрасли Боливии. Рабочие проявили инициативу и отправили коллегам на острове форму, шлемы, ботинки и другие вещи, добавил посол.Напомним, ураган Йен обрушился на западные провинции Кубы 27 сентября 2022 года. Сильнее остальных пострадала самая западная провинция Пинар-дель-Рио. Большой урон стихия нанесла электрической системе острова. Разрушения, полученные многими постройками, остаются не восстановленными до сих пор.Ситуацию усугубляет экономическая, финансовая и торговая блокада острова со стороны Соединенных Штатов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/3a2e29b65062.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В лондонском аэропорту Хитроу изъяли уран при досмотре посылки", "link": "https://rossaprimavera.ru/news/678e594d", "publish_date": "Wed, 11 Jan 2023 02:08:23 +0300", "category": "За рубежом: реальный мир", "description": "Незначительное количество урана было обнаружено в посылке, прибывшей в Великобританию в лондонский аэропорт Хитроу, в ходе плановой проверки, 11 января передает Sky News.Инцидент произошел еще 29 декабря, однако информация была обнародована только сейчас. О какой посылке идет речь, откуда она прибыла и кому предназначалась, не сообщается.В лондонской полиции сообщили, что после обнаружения радиоактивного материала сотрудники пограничной службы связались с подразделением по борьбе с терроризмом в аэропорту. Командующий Ричард Смит сказал, что количество зараженного материала «было чрезвычайно незначительным» и, по оценке экспертов, не представляет угрозы для населения.«Хотя наше расследование продолжается, судя по нашим расследованиям, оно не связано с какой-либо прямой угрозой. Однако, как и ожидала общественность, мы продолжим следить за всеми доступными направлениями расследованиями, чтобы убедиться, что это действительно так», — сказали в ведомстве, отметив, что все оперативные службы сработали четко.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/6d885f684188.jpg"}], "enclosure": null, "itunes": null, "other": {}}]