[{"title": "В Чувашии завели уголовное дело из-за пожара с погибшей", "link": "https://rossaprimavera.ru/news/f9143966", "publish_date": "Tue, 10 Jan 2023 12:12:47 +0300", "category": "Реальная Россия", "description": "Уголовное дело в связи со смертью пострадавшего в пожаре в Чебоксарах возбудило следственное управление СК РФ по Чувашии, сообщает 9 января пресс-служба ведомства.5 января в общежитии на ул. Шевченко в Чебоксарах возник пожар. Пострадал 21 человек.6 января одна из пострадавших — 19-летняя девушка — скончалась в больнице из-за отравления продуктами горения.По предварительной версии, пожар возник из-за неосторожного курения.Возбуждено уголовное дело по ч. 1 ст. 109 УК РФ (причинение смерти по неосторожности). Идут экспертизы, допрос свидетелей.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Во Франции продлили разрешение на использование спорного инсектицида", "link": "https://rossaprimavera.ru/news/cb217acd", "publish_date": "Tue, 10 Jan 2023 12:08:44 +0300", "category": "Экономическая война", "description": "Проект указа, продлевающего временное использование неоникотиноидов на посевах сахарной свеклы, опубликовало правительство Франции, сообщает 5 января RFI.Французское правительство хочет в 2023 году вновь разрешить использование неоникотиноидов на посевах сахарной свеклы. Проект указа был опубликован во вторник, 3 января, и само решение должно быть принято в конце января.Весной 2020 года во Франции из-за вирусной желтухи свеклы, передаваемой растению зеленой тлей, была уничтожена большая часть урожая сахарной свеклы. Это обстоятельство вынудило правительство разрешить использовать неоникотиноидные инсектициды, особенно эффективные против этих тлей, несмотря на то, что они представляют серьезную опасность для окружающей среды.«Если мы не дадим разрешения на [использование неоникотиноидов] в исключительных целях, мы столкнемся с тем же риском, что и в 2020 году, те есть с потерей 30% урожая на национальном уровне. Кризис желтухи в 2020 году был результатом особенно мягкой зимы, и это правда, что сегодня, даже если в начале декабря был довольно холодный эпизод, зима оставалась особенно мягкой. А это означает высокий риск появления тли», — сказал Николас Риалланд, директор Всеобщей конфедерации свекловодов.Инсектициды неоникотиноиды сохраняются в окружающей среде и убивают насекомых-опылителей, необходимых для биоразнообразия, включая пчел. Неоникотиноиды были запрещены во Франции с 2018 года, но в 2020 году их использование было временно разрешено.Со своей стороны, Франсуа Вейлеретт, представитель экологической ассоциации Future Generations, оспаривает решение об использовании неоникотиноидов: «Работа, проделанная французским агрономическим исследовательским институтом, не выявила никаких резервуаров вируса в этом году. Вирусов в окружающей среде гораздо меньше, чем в прошлые годы, и поэтому, если в окружающей среде не будет вируса, тли не смогут его передавать». Представители ассоциации Future Generations заявили, что готовы обратиться в суд, если государство одобрит использование неоникотиноидов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/0a31933e0a84.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Турции сообщили об ухудшении условий экспорта для местных производителей", "link": "https://rossaprimavera.ru/news/853d497b", "publish_date": "Tue, 10 Jan 2023 12:08:22 +0300", "category": "Экономическая война", "description": "Из-за снижения экспорта замедляется производственный сектор Турции, сообщила Стамбульская промышленная палата (ISO), 9 января сообщает издание Cumhuriyet.Стамбульская промышленная палата измеряет деятельность производственного сектора Турции на основных экспортных рынках. В декабре индекс экспортного климата производственного сектора составил 48,5 пунктов, что свидетельствует о продолжающемся замедлении темпов экспорта местных производителей. Все, что выше 50,0, указывает на улучшение, ниже 50,0 — ухудшение.В ноябре данный индекс составлял 47,8 в ноябре, что говорит о продолжающемся замедлении темпов экспорта товаров турецких производителей. Ухудшение условий внешнего спроса началось в сентябре и продолжается пятый месяц подряд.Издание назвало причины данной ситуации. Основная причина снижения экономического спроса заключается в США, где экономическая активность заметно замедлилась и было зафиксировано самое резкое падение за последние четыре месяца. Аналогичная ситуация в Европе, где есть признаки улучшения, но в целом экономическая активность замедлилась. Темпы производства в Германии снижается шестой месяц подряд, а это крупнейший рынок для обрабатывающей промышленности Турции. Отмечается, что спад был умеренным и самым низким за текущий период. В Великобритании, Италии, Испании, Франции, Нидерландах, Польше, Австрии и Чехии активность также снизилась, но снижение было умереннее, чем в предыдущем месяце.Отмечается, что в декабре 2022 года для Турции только в ОАЭ был зафиксирован рост. Заметно возросла активность в Катаре и Саудовской Аравии, но снизилась в Ливане и Египте. Самый быстрый рост среди экономик произошел в Таиланде.Также сообщается, что из-за последствий пандемии снижается четвертый месяц подряд производство в Китае. В Индии наоборот сильный рост. В Бразилии, России, ЮАР производство в декабре снизилось незначительно.Читайте также:  В Турции поставили цель по доходам от экспорта в 2023 году«Ближний Восток, где продолжается сильный рост экономической активности и на данный момент остается основным источником роста турецких экспортеров», — сообщил экономический директор S & P Global Market Intelligence Эндрю Харкер.Читайте также:  Марокко стало третьим экспортером промышленной продукции в арабском миреЧитайте также:  Южная Корея демонстрирует признаки замедления экономического роста — KDI", "description_links": ["https://rossaprimavera.ru/news/b14e2d48", "https://rossaprimavera.ru/news/cc230b08", "https://rossaprimavera.ru/news/7369cc91"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/90df317d5fbb.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Пленный украинский военнослужащий назвал потери ВСУ «колоссальными»", "link": "https://rossaprimavera.ru/news/17bb0602", "publish_date": "Tue, 10 Jan 2023 12:07:46 +0300", "category": "Классическая война", "description": "Огромные потери несет армия Украины в связи с тем, что командование отправляет солдат «на убой», рассказал пленный украинский военнослужащий, 10 января сообщает Министерство обороны РФ.Пленный заявил, что потери в среди военнослужащих «колоссальные»: «много убитых и раненых». И при том в украинской армии плохо налажена эвакуация раненых.«Не нужно говорить, что Россия виновата и тому подобное, нужно, на самом деле, разобраться, что у нас в стране делается. Вы сами вдумайтесь — почему такие деньги вот платят. А потому, что наше руководство заинтересовано в этом», — рассказал пленный.По заявлению украинского военного, родственники убитых солдат ВСУ компенсаций не получают.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/63589a3ae7ee.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В школах Саратова отменили занятия из-за морозов на 11 января", "link": "https://rossaprimavera.ru/news/797cfd4c", "publish_date": "Tue, 10 Jan 2023 12:07:11 +0300", "category": "Реальная Россия", "description": "Учебные занятия в школах Саратова отменены на среду 11 января из-за мороза, сообщает пресс-служба городской администрации в Telegram-канале.В ночь с 10 на 11 января ожидается сильный мороз, говорится в сообщении мэрии. «11 января, отменяются занятия для учащихся с 1 по 11 классы», — заявили в администрации.Отметим, по прогнозу погоды на 11 января в Саратове ожидается похолодание до -25 градусов Цельсия в ночные и утренние часы, а также до -20 в течение дня.Также отметим, в первых числах января в центральную Россию пришел холодный северный циклон. На Рождество в Костромской области температура опускалась до -43 градусов Цельсия, а в Подмосковье — до -25 градусов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fbe17295d45d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Токийские фондовые индексы растут третий день", "link": "https://rossaprimavera.ru/news/9f60d3bc", "publish_date": "Tue, 10 Jan 2023 12:04:15 +0300", "category": "Экономическая война", "description": "Токийские фондовые индексы растут третью торговую сессию подряд, чего не происходило в минувшем декабре, показывают биржевые данные 10 января.Рост вызван анализом ситуации в США, где опубликованы данные, показывающие более медленный, чем ожидалось, рост заработной платы. Это усилило надежды биржевых игроков на то, что Федеральная резервная система США ослабит сдерживание ужесточения денежно-кредитной политики.Японский базовый индекс Nikkei 225 по итогам торгов вырос по сравнению с пятницей на 201,71 пункта (0,78% процента), и составил 26 175,56, выйдя наконец из зоны 25К, где пребывал с начала января. Индекс Topix завершил торги ростом на 5,12 пункта, или на 0,27%, поднявшись до 1 880,88. Напомним, японские финансовые рынки в понедельник не работали в связи с государственным праздником.В биржевом разделе акций верхнего уровня (Prime) лидерами роста стали бумаги металлургических и машиностроительных компаний, а также морских перевозчиков.Лидеры роста: акции TOTO (+8,64%), производителя кондиционеров Daikin Industries (+5,33%) и фармацевтической Eisai (+4,84%).Лидеры падения: бумаги энергетического лидера Японии Tokyo Electric Power Co (-4,18%), Dai-ichi Life (-3,04%) и Recruit Holdings (-3,02%).Первое место в топе самых активно торгуемых акций Японии тридцать девятый торговый день занимают бумаги крупнейшей финансовой группы страны Mitsubishi UFJ Financial (75,2M). На втором месте — акции сегодняшнего лидера падения (-4,18%) — крупнейшей энергетической компании Японии — Tokyo Electric Power Co (32,3M). На третью позицию спустились бумаги японского автогиганта Toyota Motor (22,35M), остающиеся в этом рейтинге восьмой торговый день. На четвертой строке топа остались акции Resona Holdings (20,36M). Замкнули пятерку лидеров торгов, как и в прошлую сессию, бумаги автостроительной корпорации Nissan Motor (14,95M).Таким образом отметим, что в топе «пяти активистов» в эту торговую сессию не появились новых участников.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/49961b850d3b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Пашинян заявил, что не должен говорить на языке ультиматумов", "link": "https://rossaprimavera.ru/news/c089acb1", "publish_date": "Tue, 10 Jan 2023 12:02:17 +0300", "category": "Классическая война", "description": "Армения не должна говорить с партнерами на языке ультиматумов, заявил премьер-министр республики Никол Пашинян 10 января в связи с проблемой Лачинского коридора на пресс-конференции.«Не думаю, что мы должны говорить с нашими партнерами на языке ультиматумов», — заявил он и добавил, что армянская сторона уже сказала по поводу открытия Лачинского коридора все, что могла.Пашинян добавил, что по соглашению от 9 ноября 2020 года Россия и Азербайджан обязаны обеспечить работу коридора, причем за его функционирование отвечают именно российские миротворцы.Ранее в армянских СМИ сообщалось, что Армения якобы выдвинула России ультиматум с требованием открыть коридор до 10 января.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/bead8f53e071.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Юн Сок Ёль впервые посетит ОАЭ с официальным визитом и приедет на ВЭФ", "link": "https://rossaprimavera.ru/news/ba897961", "publish_date": "Tue, 10 Jan 2023 12:00:18 +0300", "category": "Политическая война", "description": "Президент Южной Кореи Юн Сок Ёль посетит Объединенные Арабские Эмираты и Швейцарию, начиная с конца этой недели, чтобы продвигать южнокорейские отрасли и поддержать расширение бизнеса за рубежом, 10 января сообщает агентство Yonhap.Юн совершит государственный визит в ОАЭ по приглашению президента Мохаммеда бен Заида Аль Нахайяна с 14 по 17 января, а затем отправится в Швейцарию для участия во Всемирном экономическом форуме в Давосе 18–19 января, сообщил советник по национальной безопасности Ким Сон- Хан сказал во время брифинга.По словам Кима, Юн станет первым лидером Южной Кореи или ОАЭ, который посетит другую страну с государственным визитом с момента установления двусторонних дипломатических отношений в 1980 году.Во время визита Юн проведет встречу со своим коллегой из ОАЭ; посетит базу южнокорейского подразделения спецназа Akh Unit; и АЭС Барака, построенная Южной Кореей.Ким сказал, что первый государственный визит в ОАЭ демонстрирует стремление двух стран вывести свое особое стратегическое партнерство на более высокий уровень.«Выбор ОАЭ для первой зарубежной поездки в году и первого визита в страну на Ближнем Востоке отражает твердую приверженность президента Юна сосредоточению нашей дипломатии на оживлении экономики и увеличении экспорта», — сказал Ким.«Благодаря этому визиту мы резко укрепим наше стратегическое сотрудничество с ОАЭ, которые являются нашим братским народом, в четырех основных областях: атомная энергетика, энергетика, инвестиции и оборонная промышленность», — сказал он, отметив, что будет подписано несколько меморандумов о взаимопонимании.Юна будет сопровождать делегация, состоящая из официальных лиц примерно 100 южнокорейских компаний, которые будут поддерживать их расширение в ОАЭ и обсуждать возможности сотрудничества с суверенными фондами ОАЭ.Юн и Мохамед вступили в должность примерно в одно и то же время в прошлом году и с тех пор обменялись письмами и направили специальных посланников в страны друг друга, подтверждая свое желание развивать двусторонние связи.«Встретившись лично и проведя подробные беседы, они построят тесные доверительные отношения, — сказал Ким. — Это станет очень ценным активом для развития отношений между Южной Кореей и ОАЭ в будущем».17 января Юн отправится в Цюрих, Швейцария, на встречу с местными южнокорейцами, а на следующий день отправится в Давос, чтобы встретиться с руководителями крупных мировых компаний и продвигать заявку Южной Кореи на проведение Всемирной выставки 2030 года.На своей встрече с руководителями компаний Юн обсудит способы совместной работы правительства и частного сектора для преодоления сложного глобального кризиса и обеспечения устойчивого роста.В состав генеральных директоров войдут исполнительный председатель Samsung Electronics Ли Чжэ Ён, председатель SK Group Чей Тэ Вон и председатель Hyundai Motor Group Чунг Ый Сон из числа руководителей южнокорейских конгломератов, а также генеральные директора Intel, IBM, Qualcomm, JP. Морган и Сони.19 января Юн выступит со специальной речью на Всемирном экономическом форуме о том, как международное сообщество может работать вместе для преодоления глобального экономического кризиса.Он представит идеи международного сотрудничества и солидарности для укрепления цепочек поставок, перехода на чистую энергию и построения цифрового порядка, а также заявит о роли и приверженности Южной Кореи достижению этих целей.В тот же день Юн посетит Швейцарский федеральный технологический институт в Цюрихе, чтобы встретиться с учеными и обсудить вопросы сотрудничества в области науки и техники.Он вернется в Южную Корею 21 января.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/872b0053155b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Лишать белорусов гражданства за экстремизм смогут через полгода", "link": "https://rossaprimavera.ru/news/cf4d954c", "publish_date": "Tue, 10 Jan 2023 11:57:36 +0300", "category": "Политическая война", "description": "Норма о возможности утраты гражданства Белоруссии лицами, осужденными за преступления экстремистской направленности и выехавшими за рубеж, вступит в силу через полгода по решению президента Белоруссии Александра Лукашенко, об этом 10 января сообщает РИА Новости.По закону, подписанному 5 января, под участием в экстремистской деятельности или причинением тяжкого вреда интересам Белоруссии понимается совершение в любой форме лицом, достигшим 18-летнего возраста, независимо от места его совершения хотя бы одного из преступлений, предусмотренных статьями «подготовка или ведение агрессивной войны», «пропаганда войны», «теракт в отношении представителя иностранного государства или международной организации», «нападение на учреждения, пользующиеся международной защитной», «международный теракт», «геноцид», «преступление против безопасности человечества», «производство и распространение запрещенных средств ведения войны», «разжигание розни».Лишение гражданства Белоруссии может наступить по многим причинам, в том числе за клевету в отношении президента Белоруссии, за сопротивление сотруднику милиции, сопряженное с применением насилия или такой угрозой, насилие в отношение сотрудника милиции, должностного лица, выполняющего служебные обязанности, судьи, совершенные по мотивам расовой, национальной, религиозной розни, политической или идеологической вражды либо по мотивам вражды в отношении какой-либо социальной группы.Напомним, рассмотрение уголовных дел в отношении работников компании «Тут бай медиа» начато Минским городским судом, об этом 9 января сообщает издание «СБ. Беларусь сегодня».Сотрудники портала tut.by обвиняются в уклонении от уплаты налогов, разжигании социальной вражды и розни, распространении материалов с призывами к действиям, направленным на причинение вреда национальной безопасности страны, а также участии в групповых действиях, грубо нарушающих общественный порядок.", "description_links": ["https://rossaprimavera.ru/news/f3b1e2a2"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a6c999aef3f6.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Артиллеристы Артура Александрова разгромили наступающие силы неонацистов", "link": "https://rossaprimavera.ru/news/3b8b62b0", "publish_date": "Tue, 10 Jan 2023 11:54:20 +0300", "category": "Мироустроительная война", "description": "Решительность, мужество и высочайший уровень профессионализма майора Артура Александрова и его боевых товарищей, точными ударами остановивших наступающие превосходящие силы украинских неонацистов, позволили сорвать их планы и удержать позиции в ходе выполнения спецоперации по освобождению Донбасса и денацификации Украины. Об этом 10 января сообщила пресс-служба Минобороны РФ.Согласно сообщению, подразделение артиллеристов под командованием майора Артура Александрова выполняло задачу по обороне одной из господствующих высот.Украинские неонацисты, стремясь выбить российские войска со стратегически важной высоты, предприняли попытку наступления превосходящими силами при поддержке артиллерии и тяжелой бронетехники.В условиях артиллерийских ударов противника майор Александров, не потеряв самообладания и мгновенно сориентировавшись в обстановке, обеспечил непрерывное ведение боевой работы своего подразделения.Благодаря умелому руководству Артура вражеская артиллерия была подавлена. Наступление нацистов, лишенных артиллерийской поддержки было остановлено. Продолжая оборонять высоту, майор Александров уничтожил несколько единиц бронетехники боевиков.«Своевременные, грамотные и отважные действия майора Александрова позволили российским подразделениям отразить атаку противника и удержать господствующую высоту», — сообщили в ведомстве.За проявленную отвагу российский офицер награжден Орденом Мужества. В преддверии Нового года, Михаил пожелал всем военнослужащим крепости духа, здоровья и успешного выполнения поставленных задач.Напомним, 24 февраля президент России Владимир Путин заявил, что принял решение о проведении специальной военной операции по защите Донбасса в ответ на просьбу о помощи от глав ЛНР и ДНР. Целью операции является демилитаризация и денацификация Украины.В поздравлениях с 77-летней годовщиной Победы в Великой Отечественной войне, адресованных 9 мая Донецкой и Луганской народным республикам, Владимир Путин подчеркнул, что в настоящее время военнослужащие РФ, ДНР и ЛНР, как и их предки, плечом к плечу сражаются за освобождение родной земли от нацистской скверны, и выразил уверенность в Победе, как и в 1945 году.Российский лидер напомнил, что в настоящее время общий долг всех, кто чтит великую память о Великой Отечественной войне, — не допустить возрождения нацизма, принесшего столько страданий людям разных стран.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b83a12673029.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Сроки реконструкции ВПП томского аэропорта продлены до ноября 2023", "link": "https://rossaprimavera.ru/news/18115eab", "publish_date": "Tue, 10 Jan 2023 11:47:36 +0300", "category": "Реальная Россия", "description": "Сроки окончания работ по ремонту и реконструкции взлетно-посадочной полосы (ВВП) томского аэропорта Богашево продлены до ноября 2023 года, заявил директор компании-генподрядчика «СУ ТДСК» Александр Поморцев, 10 января сообщило РИА Томск.Увеличение сроков окончания работ связано со сложностями в поставках оборудования из-за санкций. В связи с усложнением логистики отдельные позиции подорожали до 30%.«Контракт продлен до 1 ноября 2023 года в связи с действием санкций, которые не позволили в заданные сроки осуществить поставку части оборудования. В частности, поставку свето-сигнального оборудования, оборудования для очистных сооружений, оборудования аварийно-спасательной станции и другого», — сообщил Поморцев.В настоящее время поставлено около 60% оборудования и материалов от необходимых для выполнения работ. По ряду направлений проводится замена поставок из санкционных стран на аналоги.В рамках выполнения работ, в настоящее время продолжается реконструкция ВВП, ведутся работы на очистных сооружениях и аварийно-спасательной станции.Напомним, работы по реконструкции аэропорта Богашево начались в 2019 году. В рамках поставленной задача должна быть проведена реконструкция ВВП, выполнено оснащение полосы водосточно-дренажной системой и очистными сооружениями, построены аварийно-спасательная станция и новое КПП. Из федерального бюджета на реализацию проекта было выделено 2,81 млрд рублей. Согласно первоначальным планам работы должны были быть завершены в 2022 году.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/0555a42c1562.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Расследование дефектов и аварий Tesla Autopilot продвигается «очень быстро»", "link": "https://rossaprimavera.ru/news/071d5e78", "publish_date": "Tue, 10 Jan 2023 11:46:44 +0300", "category": "За рубежом: реальный мир", "description": "Расслеование дефектов автопилота автомобилей Tesla ведется «очень быстро», заявила исполняющая обязанности главы Национальной администрации безопасности дорожного движения США (NHTSA) Энн Карлсон, 10 января сообщает Reuters.«Мы вкладываем много ресурсов. Требуется большая техническая экспертиза и некоторая юридическая новизна, поэтому мы действуем так быстро, как только можем, но мы также хотим быть осторожными и убедиться, что у нас есть вся необходимая информация» — сказала Карлсон о ходе расследования, которое началось в августе 2021 года.В декабре 2022 года NHTSA заявило, что оно начало два новых специальных расследования аварий с участием автомобилей Tesla.Tesla продает программное обеспечение «Full Self-Driving» (FSD) за $15 000 (1,05 млн руб.) в качестве надстройки, позволяющей ее автомобилям самостоятельно выбирать полосу движения и парковаться. Это дополнение к стандартной функции «Autopilot», умеющей управлять рулевым колесом, ускорять автомобиль и тормозить в пределах своей полосы движения без вмешательства водителя.В июне 2022 года NHTSA перешло к инженерному анализу своего исследования дефектов 830 000 автомобилей Tesla с системой помощи водителю Autopilot, в том числе участвовавших в авариях с припаркованными машинами скорой помощи. Этот шаг был необходим, прежде чем агентство могло потребовать отзыва.С 2016 года NHTSA открыло более трех десятков специальных расследований аварий Tesla, в которых подозревалось использование новых бортовых систем помощи водителю в управлении, таких как Autopilot, и было зарегистрировано 19 смертей в результате аварий.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/09dc42a03384.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Томские ученые разработали комплексный подход получения полимерных покрытий", "link": "https://rossaprimavera.ru/news/8987ee72", "publish_date": "Tue, 10 Jan 2023 11:44:49 +0300", "category": "Реальная Россия", "description": "Фундаментальные основы синтеза широкого класса уникальных полимерных покрытий с уникальными свойствами, востребованных медициной, машиностроением, в том числе предназначенных для экстремальных условий космоса и Арктики, заложила команда ученых из Томска, 9 января сообщает пресс-служба Томского научного центра (ТНЦ) СО РАН.Синтез, основы которого разработали специалисты из Института сильноточной электроники (ИСЭ) СО РАН, Томского госуниверситета и ТНЦ СО РАН, основан на использовании плазмы газового разряда низкого давления, происходящего в потоке газа.Результаты проведенных исследований были представлены в статье «Характеристика плазменной полимеризации гексаметилдисилоксана в тлеющем разряде постоянного тока в токе аргона», опубликованной в журнале Vacuum.Соавтор статьи аспирант Даниил Зуза рассказал о решаемых исследованием задачах: «Полимеры — это вещества, состоящие из длинных макромолекул, где атомы связаны друг с другом посредством ковалентных связей. Существуют природные полимеры, например, хорошо знакомые целлюлоза или белки. Существуют и синтетические полимеры, это, например, полиэтилен или поливинилхлорид».Обычно процесс полимеризации происходит как результат химической реакции между мономером и другими веществами. Новым направлением в последнее время стал плазмохимический синтез полимеров, при котором полимерные покрытия получаются активированием молекул мономера в плазме газового разряда, пояснил ученый.Важным преимуществом плазмохимического синтеза является возможность синтеза полимеров из множества органических или элементоорганических химических веществ, включая такие, которые нельзя полимеризовать при традиционном подходе.Кроме того, такой метод позволяет получать полимерные покрытия достаточно быстро, в одну стадию, и не требует использования растворителей.Активация испаренных молекул мономера в этом случае происходит при передаче им энергии частиц плазмы. Эти высокореакционноспособные частицы осаждаются на поверхность изделия, создавая покрытия, уникальные свойства которых можно заранее обеспечить, изменяя отдельные параметры плазмохимической установки.Научная команда трех томских организаций комплексно развивает метод плазменной полимеризации, устанавливая фундаментальные основы процессов, лежащих в ее основе, а также создает необходимое оборудование и разрабатывает технологию получения полимерных покрытий.Итогом проведенной работы стало создание на базе ИСЭ СО РАН прототипа экспериментальной установки для нанесения полимерных покрытий с помощью плазмы газового разряда в потоке газа.Ее особенностью по сравнению с существующими стало то, что активация мономера выполняется в ограниченном объеме плазмохимического реактора, а осаждение его частиц происходит на поверхности изделия, помещенного в вакуумную камеру.При этом формирование полимерного покрытия происходит практически без воздействия плазмы на материал, что позволяет формировать покрытия на изделиях, чувствительных к такому воздействию, а также ограничивает размер обрабатываемого изделия лишь размерами вакуумной камеры, а не электродной системы.Сам процесс плазмохимического осаждения полимерных покрытий является сложным и многофакторным. На него оказывает влияние ряд параметров, что создает сложность их описания и учета. Поэтому существует необходимость планомерного выявления эмпирических закономерностей процесса и фактов, которые поспособствуют дальнейшему развитию метода, рассказал Даниил Зуза.Именно такие задачи в настоящее время стоят перед научным коллективом из сотрудников лабораторий вакуумной электроники и низкотемпературной плазмы ИСЭ СО РАН, Центра исследований в области материалов и технологий химфака ТГУ и лаборатории перспективных технологий ТНЦ СО РАН.Ученые исследуют процессы плазмохимического синтеза полимеров и уточняют влияние параметров этого процесса, в числе которых состав рабочей газопаровой смеси, скорость потока смеси, природа подложки, параметры газового разряда, давление в системе, на его химический состав и физико-химические свойства.Ими были установлены режимы работы плазмохимической установки, которые обеспечивают наиболее эффективную плазменную полимеризацию гексаметилдисилоксана, формирующую полиметилсилоксановые полимеры с высокой диэлектрической прочностью, термостабильностью, стойкостью к химически агрессивным средам и высокой адгезией к металлическим материалам.Разработчики считают, что дальнейшее развитие плазмохимического синтеза полимерных покрытий послужит основой современных технологий производства новых материалов с заранее заданными свойствами, которые будут востребованы медициной, машиностроением, пищевой промышленностью и аэрокосмической отраслью.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/7ecf42dee222.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Минэнерго объявит ответ на потолок цен на нефть", "link": "https://rossaprimavera.ru/news/2640d24b", "publish_date": "Tue, 10 Jan 2023 11:44:11 +0300", "category": "Экономическая война", "description": "Порядок ответа на введенный странами Запада потолок цен на российскую нефть будет опубликован в ближайшее время Министерством энергетики России, заявила 10 января пресс-служба ведомства.Министерство напомнило, что подписанный президентом России указ об ответе на введенный странами Запада потолок цен на российскую нефть включает в себя запрет на работу с трейдерами, принявшими этот потолок.«Подробная информация о порядке применения будет опубликована в ближайшее время», — заявила пресс-служба ведомства.Будет также опубликована информация о том, как именно будут отслеживаться цены на нефть, чтобы можно было принять меры корректировки.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/303d37c4dfb9.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "На 2% увеличили добычу нефти российские компании", "link": "https://rossaprimavera.ru/news/1ede3f96", "publish_date": "Tue, 10 Jan 2023 11:43:36 +0300", "category": "Экономическая война", "description": "Порядка на 2% выросла добыча нефти в России по итогам 2022 года, почти до 535 млн т, 10 января пишет «Коммерсантъ».По информации издания, добычу нарастили почти все крупные нефтедобывающие компании. Первой среди них стала компания «Сургутнефтегаз», которая более чем на 7% увеличила добычу по итогам года. Это позволило компании занять третье место в рейтинге по объемам добычи.Сообщается, что компания ЛУКОЙЛ увеличила добычу на 6%, до 81 млн т. А на третьем месте «Газпром нефть» с 5%.Однако не все компании стали добывать больше углеводородов: добыча «Роснефти», наоборот, сократилась на 2% в 2022 году.Как отмечает издание, при этом добыча газа по итогам года в России снизилась. Она упала на 11,8%, до 672 млрд м³ по сравнению с 2021 годом и достигла минимального уровня по крайней мере с 2016 года.Напомним, страны Запада приняли ограничение цены на нефть в начале декабря. 5 декабря ограничения начали действовать, и цена за баррель стала $60.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/60a2d0142a1f.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Правительство оценило признание экстремизмом карт, оспаривающих границы РФ", "link": "https://rossaprimavera.ru/news/8686f03b", "publish_date": "Tue, 10 Jan 2023 11:43:00 +0300", "category": "Информационно-психологическая война", "description": "Положительный отзыв на законопроект, признающий экстремизмом оспаривание на географических картах российских границ, дало правительство Российской Федерации, 10 января сообщает РИА Новости.Несмотря на положительную общую оценку, согласно правительству РФ, законопроект нуждается в доработке, так как понятие «экстремистский материал» предполагает умышленность действий со стороны распространяющего его субъекта.«Это может препятствовать формированию единой правоприменительной практики. Правительство Российской Федерации поддерживает законопроект при условии его доработки с учетом изложенных замечаний», — говорится в отзыве на законопроект.Кроме того, принятие закона в предложенном виде не дает понимания о том, попадают ли под действие нормы ранее изданные карты, находящихся в широком обороте.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/3bd975159386.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Патрушев надеется на улучшение мировой обстановки в 2023 году", "link": "https://rossaprimavera.ru/news/87b1ee39", "publish_date": "Tue, 10 Jan 2023 11:42:37 +0300", "category": "Информационно-психологическая война", "description": "В 2023 году в мире произойдут положительные изменения, по мнению секретаря Совета безопасности РФ Николая Патрушева, об этом 10 января сообщают «Аргументы и факты».Патрушев считает, что обстановка в мире исключительно сложная и имеет турбулентный характер, многие страны различных регионов находятся одновременно в военно-политическом, экономическом, социальном и духовном кризисе. Одной из причин этого Патрушев считает то, что у западных политиков нет сил и возможностей изменить жизнь в их государствах к лучшему, поскольку они давно не являются самостоятельными фигурами.Интересантами этой ситуации Патрушев считает транснациональные корпорации и крупные кланы, чей совокупный доход, по неофициальным данным, достиг в 2021 году почти 38 трлн долларов.Патрушев считает, что можно надеяться, что в 2023 году произойдут положительные изменения. Причиной этих изменений можно назвать международные организации, такие, как ШОС, БРИКС, АСЕАН, также есть надежда на ООН и Совет безопасности ООН.Другая причина положительных изменений в мире — это действия России, в том числе построение крепкой, современной, независимой экономики, бережное и хозяйское отношение к нашим сокровищам, российский бизнес, который должен думать о долгосрочном развитии страны, и «вооруженные силы и спецслужбы, чтобы у противников России даже мысли не было, что они могут воевать с нами».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e873e83f4775.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Теннисист Шевченко проиграл Штруффу в квалификации Australian Open", "link": "https://rossaprimavera.ru/news/1e809f3d", "publish_date": "Tue, 10 Jan 2023 11:42:22 +0300", "category": "Мир спорта", "description": "Поражением российского теннисиста Александра Шевченко немцу Яну-Леннарду Штруффу завершился матч первого раунда квалификации Открытого чемпионата Австралии по теннису. Об этом 10 января стало известно по окончании встречи.Сто пятьдесят восьмая ракетка мира уступил сто шестьдесят седьмому номеру мировой классификации в двух партиях. Итоговый счет — 4:6, 4:6. Поединок продолжался один час и четыре минуты.Таким образом, Ян-Леннард Штруфф вышел во второй раунд квалификации. Его следующим соперником станет Эмилио Гомес из Эквадора.Напомним, Australian Open пройдет с 16 по 29 января на открытых хардовых кортах Мельбурна. Действующим победителем Открытого чемпионата Австралии по теннису в мужском одиночном разряде является Рафаэль Надаль из Испании.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ea9ed2af997d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "США профинансировала модернизацию сотен танков Т-72 для поставки на Украину", "link": "https://rossaprimavera.ru/news/7da46805", "publish_date": "Tue, 10 Jan 2023 11:40:15 +0300", "category": "Классическая война", "description": "Модернизация сотен танков Т-72 для поставки на Украину профинансирована США и Нидерландами, работы будет выполнять чешский инженерно-оружейный холдинг Czechoslovak Group, 9 января передает издание ČTK.Сообщается, что компания-производитель Excalibur Army холдинга Czechoslovak Group в прошлом году уже осуществляла модернизацию танков Т-72 для поставки на Украину. Модернизации подвергся двигатель, системы связи и наведения, за счет динамической защиты усилено бронирование.Ранее производственные мощности позволяли осуществлять модернизацию пяти танков в месяц.«Мы можем производить около пяти штук в месяц. Эти танки являются важным подспорьем для украинской армии», — сказал пресс-секретарь компании Андрей Чиртек.В настоящее время компания инвестирует в расширение производства 650 миллионов крон (около 2,05 млрд рублей).Напомним, что в период существования Варшавского договора Чехословакия была вооружена техникой собственной разработки, а также разработанной в СССР. После роспуска Варшавского договора в феврале 1991 года и разделения страны на Чехию и Словакию в 1993 году Чехия взяла курс на интеграцию с Западом.В 1994 году началось активное вовлечение стран Варшавского блока в НАТО. Одной из площадок стал проект «Партнерство ради мира», участие в котором расценивалось как первый шаг к полноправному членству в НАТО.Компания Excalibur Army начала деятельность в 1995 году как продавец военной техники советского образца, ставшей лишней в условиях нового политического курса. Специализацией стала разработка новых образцов, а также ремонт, модернизация и торговля боевой техникой.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/dfc7686409f9.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Минэнерго будет мониторить цены и дисконты на нефть", "link": "https://rossaprimavera.ru/news/5ceb60cf", "publish_date": "Tue, 10 Jan 2023 11:38:18 +0300", "category": "Экономическая война", "description": "Отслеживать цены и ограничивать дисконты до рыночного уровня будет правительство России, заявила 10 января пресс-служба Минэнерго.Ведомство напомнило указ президента, запрещающий торговать нефтью по контрактам, прямо или косвенно учитывающим западный «потолок» цен.Для реализации этого указа будет идти мониторинг цен и дисконтов. По результатам мониторинг будут при необходимости разрабатываться меры для «ограничения возможного дисконта» до уровня рыночных цен.Министерство подчеркнуло, что попытка стран Запада ввести потолок цен на российскую нефть незаконна и влияет на стабильность мирового снабжения нефть.По заявлению Минэнерго, в ближайшее время будет опубликована подробная информация.Напомним, в декабре G7, ЕС и Австралия ввели запрет на оказание логистических и страховых услуг при перевозке российской нефти по морю, если ее цена будет превышать $60 за баррель.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d52fd2c80cac.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Отряд Дениса Чукашова обратил бандеровских диверсантов в бегство", "link": "https://rossaprimavera.ru/news/8a7f42ae", "publish_date": "Tue, 10 Jan 2023 11:37:08 +0300", "category": "Мироустроительная война", "description": "Смелость, решительность и высочайший уровень подготовки сержанта Дениса Чукашова и его боевых товарищей, сокрушительным внезапным ударом обративших в бегство диверсионную группу украинских неонацистов, позволили не допустить потерь среди российских военнослужащих в ходе выполнения спецоперации по освобождению Донбасса и денацификации Украины. Об этом 10 января сообщила пресс-служба Минобороны РФ.Согласно сообщению, отделение российских военнослужащих под командованием сержанта Дениса Чукашова выполняло задачу по поиску вооруженных формирований украинских националистов.Продвигаясь по заданному маршруту, Денис со своими подчиненными обнаружили группу боевиков. Несмотря на превосходящие силы нацистов, было принято решение навязать им бой.Заняв выгодные огневые позиции, Денис и его товарищи внезапно атаковали боевиков, чем застали противника врасплох. В ходе боя, действуя смело и решительно, Денис Чукашов уничтожил пулеметный расчет националистов. Боевики не смогли организовать оборону и, понеся существенные потери, спешно покинули позиции.«Смелость и отвага сержанта Дениса Чукашова, а также профессионализм его подчиненных пресекли деятельность вражеской диверсионной группы в заданном районе», — рассказали в ведомстве.Напомним, 24 февраля президент России Владимир Путин заявил, что принял решение о проведении специальной военной операции по защите Донбасса в ответ на просьбу о помощи от глав ЛНР и ДНР. Целью операции является демилитаризация и денацификация Украины.В поздравлениях с 77-летней годовщиной Победы в Великой Отечественной войне, адресованных 9 мая Донецкой и Луганской народным республикам, Владимир Путин подчеркнул, что в настоящее время военнослужащие РФ, ДНР и ЛНР, как и их предки, плечом к плечу сражаются за освобождение родной земли от нацистской скверны, и выразил уверенность в Победе, как и в 1945 году.Российский лидер напомнил, что в настоящее время общий долг всех, кто чтит великую память о Великой Отечественной войне, — не допустить возрождения нацизма, принесшего столько страданий людям разных стран.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/33ab111c9102.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Патрушев пояснил, зачем России сильные армия и спецслужбы", "link": "https://rossaprimavera.ru/news/cfe27a03", "publish_date": "Tue, 10 Jan 2023 11:33:11 +0300", "category": "Классическая война", "description": "России необходимо иметь сильные армию и спецслужбы, чтобы у ее противников даже не возникали мысли о военном конфликте с ней, заявил секретарь Совбеза РФ Николай Патрушев в интервью, опубликованном 10 января на сайте издания «Аргументы и факты».Патрушев подчеркнул, что для русского человека ненависть не может быть объединяющим началом, тогда как западники полны ненависти и в открытую называют Россию противником. В связи с этим он напомнил о провальных операциях во Вьетнаме, Афганистане и других странах.«Нам же в условиях появления новых военных угроз важно иметь такие вооруженные силы и спецслужбы, чтобы у противников России даже мысли не было, что они могут воевать с нами», — заявил он.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f13187994f0b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Актера Ивана Краско госпитализировали в Санкт-Петербурге с инсультом", "link": "https://rossaprimavera.ru/news/4c3d672a", "publish_date": "Tue, 10 Jan 2023 11:32:39 +0300", "category": "Реальная Россия", "description": "Народный артист России Иван Краско с инсультом госпитализирован в Санкт-Петербурге. Об этом 10 января сообщил его директор Вячеслав Смородинов.По его словам, Краско находится в Елизаветинской больнице с 6 января. В данный момент состояние артиста стабильное, добавил Смородинов.Отметим, что в августе 2021 года Ивана Краско был госпитализирован с микроинсультом. Через месяц артиста выписали.В начале декабря 2022 года актера положили в Мариинскую больницу на плановое обследование из-за случившегося ранее гипертонического криза. Спустя некоторое время Краско под расписку покинул больницу и продолжил лечение дома вопреки рекомендациям врачей.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fd548cf3bcd5.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Генерал Лапин назначен начальником Главштаба Сухопутных войск — «Известия»", "link": "https://rossaprimavera.ru/news/84d1ae34", "publish_date": "Tue, 10 Jan 2023 11:30:17 +0300", "category": "Реальная Россия", "description": "Новым начальником Главного штаба Сухопутных войск РФ назначен генерал-полковник Александр Лапин, 10 января сообщают «Известия» со ссылкой на источник.По данным источника, «основная задача Лапина в новой должности заключается в планировании боевой подготовки и перевооружения частей и соединений Сухопутных войск».Отметим, Александр Лапин родился в 1964 году. Окончил Военную академию Генерального штаба Вооружённых Сил РФ. Носит звание Героя Российской Федерации.Во время спецоперации России по демилитаризации и денацификации Украины был командующим Центральным военным округом.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e416f5bfa79f.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Подполковник Александр Козлов ответным ударом разгромил артиллерию нацистов", "link": "https://rossaprimavera.ru/news/3c3441fa", "publish_date": "Tue, 10 Jan 2023 11:27:15 +0300", "category": "Мироустроительная война", "description": "Решительность, мужество и высочайший профессионализм подполковника Александра Козлова, отбившего атаку украинской артиллерии на позиции российских войск, позволили одержать победу в бою и не допустить потерь среди российских военнослужащих в ходе выполнения спецоперации по освобождению Донбасса и денацификации Украины. Об этом 10 января сообщила пресс-служба Минобороны РФ.Согласно сообщению, подполковник Александр Козлов служит заместителем командира артиллерийской бригады по военно-политической работе. Во время очередного прибытия офицера к личному составу на огневую позицию начался вражеский обстрел.Александр быстро сориентировался в обстановке и отвел бойцов в укрытие, после чего дал команду сменить огневую позицию на запасную. Подразделение быстро переместилось и накрыло украинских неонацистов ответным огнем. Вражеская артиллерия была подавлена, потерь среди солдат и офицеров не было, техника дивизиона не пострадала.За этот бой подполковник Козлов был награжден медалью Жукова.«Хочется пожелать нашим военнослужащим терпения, крепости духа, победа будет за нами, задача, поставленная Верховным Главнокомандующим, будет выполнена на 100 процентов!» — сказал офицер.Напомним, 24 февраля президент России Владимир Путин заявил, что принял решение о проведении специальной военной операции по защите Донбасса в ответ на просьбу о помощи от глав ЛНР и ДНР. Целью операции является демилитаризация и денацификация Украины.В поздравлениях с 77-летней годовщиной Победы в Великой Отечественной войне, адресованных 9 мая Донецкой и Луганской народным республикам, Владимир Путин подчеркнул, что в настоящее время военнослужащие РФ, ДНР и ЛНР, как и их предки, плечом к плечу сражаются за освобождение родной земли от нацистской скверны, и выразил уверенность в Победе, как и в 1945 году.Российский лидер напомнил, что в настоящее время общий долг всех, кто чтит великую память о Великой Отечественной войне, — не допустить возрождения нацизма, принесшего столько страданий людям разных стран.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/bbf9998347c6.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "На заседании совета ОДКБ представили нового генсека", "link": "https://rossaprimavera.ru/news/661d2e85", "publish_date": "Tue, 10 Jan 2023 11:25:32 +0300", "category": "Политическая война", "description": "На заседании постоянного совета ОДКБ был представлен новый генеральный секретарь организации Имангали Тасмагамбетов, сообщает посольство Белоруссии в Москве 10 января в Telegram-канале.«Государственный секретарь Совета Безопасности Республики Беларусь Александр Вольфович в ходе заседания Постоянного совета ОДКБ представил нового Генерального секретаря Организации, представителя Казахстана Имангали Тасмагамбетова», — сообщается в публикации.Ранее Тасмагамбетов занимал пост посла Казахстана в Москве. По имеющейся информации, представитель Казахстана будет возглавлять ОДКБ в течение ближайших трех лет.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a92cf1c4ced0.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Патрушев назвал президентов США статистами для ТНК", "link": "https://rossaprimavera.ru/news/a321299f", "publish_date": "Tue, 10 Jan 2023 11:22:57 +0300", "category": "Мироустроительная война", "description": "Президенты США являются для транснациональных компаний лишь статистами, заявил секретарь Совбеза РФ Николай Патрушев 10 января в интервью АиФ.По словам Патрушева, реальной властью на Западе обладают кланы и транснациональные корпорации (ТНК), в руках которых находятся ресурсы. Западные политики «даже не скрывают», что связаны с крупными фондами и бизнесом.«Для ТНК даже президенты США — это лишь статисты», — заявил он. ТНК могут закрывать их рты, как Дональду Трампу. «Корпоративный след» присутствует во всех четырех убийствах президентов, подчеркнул секретарь Совбеза.Патрушев заявил, что США как государство — «лишь оболочка» для корпораций, управляющих страной и пытающих управлять всем миром.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/7050a0d87879.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Молодым конструкторам придется «набивать шишки заново» — директор завода", "link": "https://rossaprimavera.ru/news/188cdf03", "publish_date": "Tue, 10 Jan 2023 11:21:34 +0300", "category": "Экономическая война", "description": "Состоявшийся разрыв поколений в конструкторских бюро (КБ) сделал передачу опыта в них наиболее острой, вновь пришедшим конструкторам приходится набивать шишки заново, заявил директор Петербургского тракторного завода (ранее Путиловского завода, Кировского завода) Сергей Серебряков в опубликованном 29 декабря интервью «100-летие СССР, состояние России и наша обязанность победить» на YouTube-канале «Суть времени».Серебряков напомнил, что когда в конструкторских бюро существовала преемственность поколений, опыт молодому специалисту передавался от старших и средних поколений.«Специалист приходил молодым, он работал, и ему уже старые говорили, что „так не получится, шишки набьешь“, ему средние говорили „мы их набили“, и молодой подхватывал этот опыт, — пояснил директор завода. — Сейчас этот разрыв произошел — и приходится набивать шишки заново, будем так говорить».Эта стадия становления конструктора неизбежно сопряжена с проблемами, ошибками, убежден Серебряков. Поэтому на руководимом им предприятии молодым специалистам дается «право на ошибку».«Это не значит, что мы их не журим за это, но никто их не казнит, не увольняет — даже за то, что создано какое-то изделие, поставлено в серию, а потом его приходится переделывать», — пояснил руководитель предприятия.Менее остро стоит вопрос передачи опыта сотрудникам рабочих специальностей, сообщил Серебряков. На Петербургском тракторном заводе реализована система наставничества, собственное внутризаводское обучение.Также есть ответственный за взаимодействие со школами, вузами, среднеспециальными учебными заведениями, имеется собственный корпоративный университет, внедрена система визуализации рабочего процесса.«На рабочем месте оператора есть монитор, на котором он может посмотреть технологический процесс — с подробной инструкцией, с видео или с фотографиями, — как он должен выполнять ту или иную работу», — рассказал директор предприятия.", "description_links": ["https://youtu.be/SK13JALhNnw"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/85ebb69b0c4f.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Бюджет США на 2023 год доказывает планы страны на новые войны — Патрушев", "link": "https://rossaprimavera.ru/news/945ed14e", "publish_date": "Tue, 10 Jan 2023 11:20:31 +0300", "category": "Политическая война", "description": "Проект бюджета США на 2023 год доказывает намерения американской администрации развязать новые войны, заявил секретарь Совбеза РФ Николай Патрушев в интервью, опубликованном 10 января на сайте издания «Аргументы и факты».«Проект американского бюджета на 2023 год является лучшим доказательством планов Вашингтона по развязыванию новых войн в ущерб благополучию собственных же граждан», — заявил он.Патрушев отметил, что из выделенных на расходы 1,7 трлн долларов более 850 млрд долларов будут направлены на оборону. При этом, по его оценке, на продолжение боевых действий на Украине и затягивание конфликта США намерены выделить 45 млрд долларов.Патрушев подчеркнул, что западные страны намерены далее поддерживать украинский конфликт, несмотря на то, что США со своими союзниками «безвозвратно скатываются в долговую яму». Так, в США госдолг достиг 31 трлн долларов, в Англии — 2,4 трлн фунтов стерлингов.«Мировой же рекорд по соотношению задолженности к ВВП — более чем в 2,6 раза — поставила Япония с госдолгом почти в десять триллионов долларов. Только возвращать эти долги страны, считающие себя хозяевами мира, не собираются», — отметил Патрушев.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/dbaea1577853.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Сержант Иван Миронюк спас окруженных нацистами боевых товарищей", "link": "https://rossaprimavera.ru/news/21dfc121", "publish_date": "Tue, 10 Jan 2023 11:16:49 +0300", "category": "Мироустроительная война", "description": "Храбрость, самоотверженность и высокий профессионализм наводчика-оператора боевой машины пехоты Ивана Миронюка, вызволившего из сложной ситуации командира роты и других бойцов, позволили одержать победу в бою и сохранить жизни российских военнослужащих в ходе выполнения спецоперации по освобождению Донбасса и денацификации Украины. Об этом 10 января сообщила пресс-служба Минобороны РФ.Согласно сообщению, во время штурма одного из населенных пунктов командир роты с группой бойцов попали в окружение украиских неонацистов. Офицер запросил поддержки по радиосвязи. Экипаж Ивана Миронюка прорвался вглубь населенного пункта и вступил в дуэль с танком неонацистов из которой, благодаря точному огню сержанта, вышел победителем.«Наводчик-оператор БМП-3 сержант Иван Миронюк за отвагу в бою награждён Орденом Мужества», — рассказали в ведомстве.Напомним, 24 февраля президент России Владимир Путин заявил, что принял решение о проведении специальной военной операции по защите Донбасса в ответ на просьбу о помощи от глав ЛНР и ДНР. Целью операции является демилитаризация и денацификация Украины.В поздравлениях с 77-летней годовщиной Победы в Великой Отечественной войне, адресованных 9 мая Донецкой и Луганской народным республикам, Владимир Путин подчеркнул, что в настоящее время военнослужащие РФ, ДНР и ЛНР, как и их предки, плечом к плечу сражаются за освобождение родной земли от нацистской скверны, и выразил уверенность в Победе, как и в 1945 году.Российский лидер напомнил, что в настоящее время общий долг всех, кто чтит великую память о Великой Отечественной войне, — не допустить возрождения нацизма, принесшего столько страданий людям разных стран.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/308d8764e1b5.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Глава ДНР: решение о названиях освобожденных городов будут принимать жители", "link": "https://rossaprimavera.ru/news/f46b18e0", "publish_date": "Tue, 10 Jan 2023 11:14:32 +0300", "category": "Культурная война", "description": "Решение о наименовании освобожденных от киевского режима городов будет предоставлено их жителям после формирования местных органов власти, заявил глав ДНР Денис Пушилин 10 января в своем Telegram-канале.«Захотят их [освобожденных городов] жители переименовать — обязательно предоставим такую возможность, но не в спешке, а обдуманно и законно, когда будут сформированы местные органы самоуправления», — написал Пушилин.Глава ДНР отметил, что в республике в марте 2022 года был принят указ, согласно которому населенным пунктам возвращаются наименования, существовавшие на 11 мая 2014 года, поскольку референдум о самоопределении проходил в Артемовске, Красноармейске, Володарском районе.Напомним, начиная с 2014 года, на территориях, подконтрольных киевскому режиму, проходит т. н. «декоммунизация», которая включает в себя изменение названий городов, улиц и других топонимов.В частности, город Артемовск был переименован в Бахмут, Красноармейск — в Покровск.Отметим, 9 января главный редактор телеканала RT Маргарита Симоньян в своем Telegram-канале заявила, что наименование города должны определять местные жители: «Называть [города] лучше так, как называют люди, которые там живут. И не называть так, как им неприятно». Глава RT в своей заметке попросила руководителя ДНР прокомментировать данный вопрос.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fdd2737bf247.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Перед выборами в Турции следует ожидать любых провокаций — союзник Эрдогана", "link": "https://rossaprimavera.ru/news/3601efa1", "publish_date": "Tue, 10 Jan 2023 11:12:43 +0300", "category": "Политическая война", "description": "Всевозможных провокаций следует ожидать в Турции до выборов, которые запланированы на июнь 2023 года, заявил главный союзник президента страны Реджепа Тайипа Эрдогана, лидер турецких националистов Девлет Бахчели на собрании своей Партии националистического движения (ПНД), пишет 10 января Karar.По его словам, по мере того, как сокращается время до выборов, один за другим раскрываются «элементы проекта предателя и его игроки».«Те, кто активны в том, чтобы остановить рост Турции, подорвать все инвестиции и услуги, выстроились в одну очередь», — подчернкул Бахчели и добавил, что намерен показать им «силу турок».Политик заявил, что 53 года политической борьбы ПНД прошли с трудностями на каждом этапе. «Конечно, по этому благословенному пути шли не те, кого убеждали, а те, кто верил, и так будет и впредь… Наша цель в политике —сохранение турецкой нации в жизни» — заключил он.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b430a3fc64ae.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Уехавший в ОАЭ на отдых вологодский депутат ЕР лишится партбилета", "link": "https://rossaprimavera.ru/news/919847d6", "publish_date": "Tue, 10 Jan 2023 11:10:00 +0300", "category": "Политическая война", "description": "Депутат Вологодской областной думы от партии «Единая Россия» Денис Долженко будет лишен партбилета. Об этом 9 января написал секретарь генсовета партии Андрей Турчак в своем телеграм-канале.6 января Денис Долженко опубликовал пост в социальной сети «ВКонтакте» из Дубая. Свой пост депутат сопроводил подписью «прислушался к рекомендациям синоптиков, утеплился».По словам Турчака, в непростые времена все делают свой выбор, и на смену потерявших связь с реальностью людей приходят сильные люди, «такие как наши ребята на фронте».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/89980912ed2c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Кингз» уверенно разобрались с «Эдмонтоном» в результативном матче НХЛ", "link": "https://rossaprimavera.ru/news/92ed25a6", "publish_date": "Tue, 10 Jan 2023 11:07:21 +0300", "category": "Мир спорта", "description": "«Лос-Анджелес Кингз» со счетом 6:3 переиграл «Эдмонтон Ойлерз» в матче регулярного чемпионата НХЛ, который состоялся 10 января на «Крипто.ком-Арене» в Лос-Анджелесе.В составе «Кингз» по две шайбы в большинстве забросили Кевин Фиала (10-я и 12-я минуты) и Адриан Кемпе (24-я и 32-я минуты), еще по разу отличились Алекс Иафалло (48-я минута) и Виктор Арвидссон (59-я минута, в пустые ворота).На это «Эдмонтон» ответил тремя шайбами — отличились Кайлер Ямамото (18-я минута), Райан Маклауд (37-я минута) и Коннор Макдэвид (50-я минута).Итоговый счет — 6:3, крупная победа «Лос-Анджелес Кингз» (54 очка), который занимает третье место в Западной конференции НХЛ. «Эдмонтон» (45 очков) — на восьмом месте на Западе.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/7f20234512f2.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Состояние Никиты Михалкова начало ухудшаться", "link": "https://rossaprimavera.ru/news/957c5011", "publish_date": "Tue, 10 Jan 2023 11:07:14 +0300", "category": "Культурная война", "description": "Состояние попавшего в больницу российского режиссера Никиты Михалкова ухудшилось, об этом 10 января сообщается в Telegram-канале Mash.По данным канала, после КТ легких у режиссера обнаружили рост пораженных участков. Врачи поставили диагноз — идиопатическая пневмония. Также сообщается, что тесты на грипп и коронавирус показали отрицательные результаты.Помимо этого, режиссер страдает мерцательной аритмией. При отсутствии помощи у него мог развиться инфаркт, однако врачи следят за состоянием больного.Напомним, о госпитализации Михалкова стало известно 5 января. Позже появлялась противоречивая информация: одни источники сообщали, что у деятеля культуры отрицательный тест на COVID-19, другие — что у знаменитости подтвердили коронавирус. Представители кинематографиста заявили, что у него грипп. 9 января СМИ писали, что режиссер до сих пор остается в реанимации.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a5ef7085b96d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Фильм «Чебурашка» побил рекорды российского кинопроката", "link": "https://rossaprimavera.ru/news/5e81ffe6", "publish_date": "Tue, 10 Jan 2023 11:04:58 +0300", "category": "Культурная война", "description": "Фильм «Чебурашка» стал самым кассовым по сборам в России среди российских кинолент за весь постсоветский период. Об этом свидетельствуют статистические данные Единой федеральной автоматизированной информационной системы, опубликованные 10 января на сайте ЕАИС.Кинокартина с 1 января собрала 3 082 245 827 рублей. Фильм «Холоп», который был предыдущим рекордсменом по сборам среди отечественных работ, собрал 3 082 031 790 рублей. При этом прокат «Чебурашки» еще не закончился.Режиссёром нового фильма является Дмитрий Дьяченко. В съемках приняли участие актеры Сергей Гармаш, Ольга Кузьмина, Федор Добронравов, Сергей Лавыгин, Полина Максимова.Стоит отметить, что в кинокартине был использован образ Чебурашки из советских мультфильмов, снятых по книгам Эдуарда Успенского. Вместо интеллигентного и доброго Крокодила Гены в постсоветской ленте используется образ нелюдимого садовника Гены. В центре сюжета не поиск друзей, как в старых мультфильмах, а попытка богатой женщины заполучить Чебурашку любой ценой для своей внучки.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/602784409f68.jpg"}], "enclosure": null, "itunes": null, "other": {}}]