[{"title": "Иркутск завалило снегом. Коммунальщики борются с последствиями снегопада", "link": "https://rossaprimavera.ru/news/5d1b90b5", "publish_date": "Thu, 12 Jan 2023 08:10:16 +0300", "category": "Реальная Россия", "description": "В Иркутске за полтора дня выпало почти 65% месячной нормы осадков в виде снега, 12 января сообщает пресс-служба городской администрации.«По информации Иркутского гидрометцентра, за сутки 11 января и ночь 12 января в сумме выпало 9 миллиметров снега, что составляет почти 65% месячной нормы», — говорится в сообщении.По информации директора МУП «Иркутскавтодор» Василия Ефремова, для очистки улиц от снега пришлось использовать 80 единиц техники. Всего за сутки вывезли 900 тонн снега.В городе продолжаются работы по расчистке территорий от снега. С последствиями снегопада борются около тысячи дворников.Согласно прогнозу погоды, за снегопадом в Иркутск и Иркутскую область в целом придет похолодание. В Иркутске температура воздуха опустится до минус 22 градусов, по области — до минус 42-47 градусов, местами — до минус 59 градусов.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Приморье выдали разрешение на отлов трех амурских тигров", "link": "https://rossaprimavera.ru/news/85e169c6", "publish_date": "Thu, 12 Jan 2023 06:07:51 +0300", "category": "Социальная война", "description": "Разрешение на отлов трех амурских тигров, которые ведут себя неестественно и беспокоят жителей сел, выдал Росприроднадзор группам охотнадзора в Приморском крае, об этом 12 января сообщает пресс-служба правительства Приморского края.Разрешение на отлов хищников было выдано после того, как один из этих тигров в конце прошлого года неоднократно выходил к дорогам и населенным пунктам в Шкотовском районе, другой — в Красноармейском районе (село Измайлиха и другие), третий отмечается в Дальнереченске и Пожарском округе (село Знаменка и другие). Отмечается, что разрешение выдано не на уничтожение, а на отлов животныхСпециалисты признают, что отлов тигров очень непростая задача, поскольку это сильный и осторожный хищник. В прошлом году тигрицу, нападавшую на собак в Хасанском районе, ловили около трех месяцев несмотря на то, что район обитания животного был хорошо известен.По мнению зоологов, главной причиной конфликтного поведения тигров является изменение в действиях человека. Это бесконтрольный выпас скота, ненадлежащее содержание собак, стихийные свалки, куда выбрасывают биологические отходы, привлекающие диких животных. Бродячие одичавшие собаки являются лакомой добычей тигров. В дальнейшем тигры начинают заходить в населенные пункты и охотиться уже на сторожевых собак.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fce0bb2bb1be.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Хабаровском крае предприниматель похитил из бюджета 84 млн рублей", "link": "https://rossaprimavera.ru/news/463e8d1c", "publish_date": "Thu, 12 Jan 2023 05:51:11 +0300", "category": "Экономическая война", "description": "Бюджетные средства в размере 84 млн рублей похитил предприниматель в Хабаровском крае, сообщает 12 января пресс-служба регионального управления СК РФ.Согласно сообщению, бизнесмен вместе с пятью знакомыми получил субсидии по краевой программе «Повышение мобильности трудовых ресурсов».Организованная группа с 2019 по 2022 годы фиктивно устроила 84 человека на два предприятия, а затем получила бюджетные субсидии на 84 млн рублей. В результате расследования предпринимателя обвинили по статье 159 УК РФ «Мошенничество в особо крупном размере».Дело направлено в суд.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Мегафон» модернизировал сети на границе с Китаем", "link": "https://rossaprimavera.ru/news/c18e1b30", "publish_date": "Thu, 12 Jan 2023 05:51:11 +0300", "category": "Социальная война", "description": "Модернизацию сети на Гродековской таможне, которая находится в Хабаровском крае на границе с Китаем, провел сотовый оператор «Мегафон», развернув собственную оптико-волоконную линию связи, сообщает 12 января пресс-служба оператора.Компания на Гродековской таможне увеличила пропускную способность сети в 50 раз, что сделало возможным увеличение скорости работы мобильного интернета для туристов и транзитных перевозчиков к открытию границ с Китаем.В «Мегафоне» рассказали, что модернизировать сеть позволило строительство собственной оптико-волоконной линии связи. Он была проведена от города Уссурийск до поселка Пограничный, в котором расположена Гродековская таможня. Также модернизация сети затронула территорию поселка.«Теперь около 10 тыс. поселка Пограничный, водители большегрузов и туристы смогут не только пользоваться любыми цифровыми ресурсами на высоких скоростях, но и совершать звонки по технологии VoLTE», — отметили в пресс-службе.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Хабаровский край стал популярнее для отдыха на новогодних каникулах", "link": "https://rossaprimavera.ru/news/519190c5", "publish_date": "Thu, 12 Jan 2023 05:47:22 +0300", "category": "Экономическая война", "description": "Туристический поток на новогодних каникулах в Хабаровском крае вырос на 25% по сравнению с новогодними праздниками в 2022 году, заявила региональный министр туризма Екатерина Пунтус, сообщает 12 января ТАСС.По ее словам, на каникулы в край приехали 64,5 тыс. человек, что на четверть выше показателя 2022 года. Из Приморского и Краснодарского края, Амурской и Еврейской автономных областей и Москвы в Хабаровский край приехали порядка 10 тыс. человек.Заполненность гостиниц, турбаз и горнолыжных комплексов в крае составляла от 70% до 100%, отметила чиновник. Самой большой популярностью пользовались «Ривьера парк», эко-парк «Воронеж», горнолыжный комплекс «Холдоми», базы отдыха «Роял-ленд» и «Озеро Хрустальное», центр отдыха «Сосновка».Напомним, в Геленджике новогодние каникулы провели около 26 тыс. туристов, они разместились в 190 санаториях. При этом коммунальные службы и предприятия питания работали в усиленном режиме.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Миссия РФ обозначила сроки проведения заседания СБ ООН по Украине", "link": "https://rossaprimavera.ru/news/70aebb6a", "publish_date": "Thu, 12 Jan 2023 05:40:10 +0300", "category": "Политическая война", "description": "Проведение заседания Совета Безопасности всемирной организации по Украине инициирует Постпредство России при ООН в начале следующей недели, заявил первый заместитель постоянного представителя РФ при ООН Дмитрий Полянский 12 января в своем Telegram-канале.«О том, что будет в СБ с нашей подачи по Украине в начале следующей недели я пока распространяться не буду — пусть наши оппоненты пока живут в неведении», — заявил Полянский, отметив, что украинцев «уже приучили» к тому, что на их «антироссийские» заседания российская сторона отвечает своими заседаниями на неудобные для них темы.Также дипломат рассказал, что Российская Федерация созывает 20 января неформальное заседание Совета Безопасности ООН. Оно будет проведено по «формуле Аррии». Темой встречи станут декабрьские обстрелы Донбасса со стороны ВСУ.Полянский заявил, что на встрече выступят интересные докладчики, будут представлены различные факты обстрелов.«Как известно, на таких встречах, в отличие от формальных заседаний Совета Безопасности, мы можем демонстрировать видео и фото материалы», — обратил внимание на формат встречи дипломат.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Эксперт объяснил, почему зимой погода меняется чаще, чем летом", "link": "https://rossaprimavera.ru/news/6d6d02ff", "publish_date": "Thu, 12 Jan 2023 05:36:41 +0300", "category": "Реальная Россия", "description": "Погода чаще меняется зимой, чем летом, из-за отсутствия сильного влияния солнца на температуру, заявил научный руководитель Гидрометцентра РФ Роман Вильфанд, сообщают 12 января РИА Новости.По его словам, летом солнце значительно влияет на температуру и иные метеорологические факторы, поэтому похолодание компенсируется солнечной энергией.«Зимой изменчивость погоды существенно больше, чем летом. <…> Межсуточная изменчивость зимой в два раза выше, чем летом», — сказал Вильфанд.Несмотря на это, текущее резкое изменение температуры в российских регионах можно назвать аномальным, считает эксперт.Напомним, 12 января в некоторых городах ХМАО отменили школьные занятия, так как температура воздуха опустилась до -33.-37,7°C.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В ХМАО в некоторых школах отменили занятия из-за сильных морозов", "link": "https://rossaprimavera.ru/news/136ebe66", "publish_date": "Thu, 12 Jan 2023 05:31:37 +0300", "category": "Реальная Россия", "description": "Школьные занятия отменили в некоторых городах Ханты-Мансийского автономного округа (ХМАО) из-за морозов, сообщает 12 января пресс-служба правительства региона.Согласно сообщению, температура воздуха в Югре опустилась до -33.-37,7°C, ветер достигает 3 м/с. Из-за этого в городе Радужный отменили занятия первой смены школьников с первого по 11-й классы.В городах Когалым, Лангепас, Мегион, Нижневартовск и Покачи занятия с первой смены отменены для 1-8 классов.Напомним, в Кузбассе местами 12 января ночью температура воздуха опускалась до -40°C.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Красноярске открылся фестиваль к юбилею со дня рождения Василия Сурикова", "link": "https://rossaprimavera.ru/news/a86be18b", "publish_date": "Thu, 12 Jan 2023 05:24:36 +0300", "category": "Культурная война", "description": "Зимний Суриковский фестиваль, посвященный 175-летию со дня рождения художника Василия Сурикова, открылся в Красноярске, об этом 12 января сообщила пресс-служба мэрии Красноярска.В рамках фестиваля будут проведены концерты, выставки, хореографические спектакли, чтения и научно-практические конференции. В день открытия пройдет сразу несколько мероприятий — народные гуляния в центре Красноярска, театрализованный концерт «Потомки Сурикова» в Малом концертном зале филармонии.Также в рамках фестиваля более 20 специалистов со всей страны будут обсуждать творчество Василия Сурикова и других художников. Кроме того, гости фестиваля смогут посетить выставку «Василий Суриков. Путь великого мастера», которая продлится до 12 марта.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/764ec3dee34b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Глава МИД Индии запланировала турне по странам Латинской Америки", "link": "https://rossaprimavera.ru/news/ac060f2d", "publish_date": "Thu, 12 Jan 2023 05:21:13 +0300", "category": "Политическая война", "description": "Официальный визит на Кубу в Гватемалу, Сальвадор и Боливию запланировала Государственный министр иностранных дел и культуры Индии Минакши Лекхи, 11 января сообщила пресс-служба МИД Индии.Турне Минакши Лекхи запланировано с 13 по 20 января.Агентство Prensa Latina сообщило, что во время своего пребывания в Гаване 13 и 14 числа глава индийской дипломатии встретится с председателем Национальной ассамблеи Эстебаном Лазо, министрами иностранных дел Бруно Родригесом и культуры Альпидио Алонсо.Также ожидается, что глава министерства иностранных дел проведет встречу с президентом Кубы Мигелем Диас-Канелем.После посещения Кубы, Лехи отправится в Гватемалу, где будет находиться с 15 по 17 января. Там она встретится с президентом республики Алехандро Джамматтеи и вице-президентом Сезаром Кастильо, а также проведет переговоры с министрами иностранных дел, экономики, здравоохранения и министром энергетики и шахт этой страны.В Сан-Сальвадоре Лехи будет с 17 по 19 января, где встретится с президентом Сальвадора Найибом Букеле и руководителями министерства иностранных дел Александрой Хилл, культуры Мариемм Плейтес и экономики Марией Хайем.В Боливии представительница Индии проведет встречу с президентом этого государства Луисом Арсе и с министром иностранных дел Рохелио Майтой, а также с министром углеводородов и энергетики Франклином Молиной.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d5568f3ca7d2.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "На северо-востоке Кубы зафиксировали сейсмическую активность", "link": "https://rossaprimavera.ru/news/8465f912", "publish_date": "Thu, 12 Jan 2023 04:44:23 +0300", "category": "За рубежом: реальный мир", "description": "Заметное усиление подземных толчков в северо-восточной части Кубы зафиксировали станции национальной сейсмологической службы республики, входящей в состав Национального центра сейсмологических исследований (Cenais). Об этом 11 января сообщило агентство Prensa Latina.Согласно информации доктора Энрике Аранго, заместителя технического директора учреждения, подземные толчки имели место на севере восточной провинции Лас-Тунас и в ее окрестностях, в то время как на юге сейсмическая ситуация оставалось в норме.В провинции Камагуэй было зарегистрировано около 22 незаметных землетрясений магнитудой от 2,5 до 3,2.Агентство напомнило, что землетрясение силой 5 балла по шкале Рихтера произошло 8 ноября 2022 года в 60 километрах от Пуэрто-Падре провинции Лас-Тунас, на северо-востоке Кубы.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f57889cc033c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "ЦБ Ботсваны: для местной валюты — пулы, 2022 год стал очень трудным", "link": "https://rossaprimavera.ru/news/49b06ae7", "publish_date": "Thu, 12 Jan 2023 04:11:59 +0300", "category": "Экономическая война", "description": "Трудный период в ушедшем году пережила ботсванская пула, упав по отношению к большинству твердых валют и южноафриканскому рэнду, пишет 11 января газета Mmegi Online, ссылаясь на данные, опубликованные Банком Ботсваны.Согласно опубликованным данным, в 2022 году местная валюта упала на 8,1% по отношению к доллару США, который является одной из самых важных валют для местной экономики, так как именно в этой валюте ведется торговля необработанными алмазами.В то время как падение по отношению к доллару помогает экспортной привлекательности бриллиантов для покупателей в Соединенных Штатах, рынок которых в США является крупнейшим в мире, доллар США в течение года также значительно вырос по отношению к другим твердым валютам, а это отрицательно повлияет на доступность бриллиантов для покупателей в этих странах.Кроме того, падение пулы по отношению к доллару США также усилило давление на местные цены на топливо, которые несколько раз увеличивались в 2022 году, немного снизившись лишь к концу года.По данным Центрального банка, пула также потеряла 2,3% по отношению к евро и 2% по отношению к южноафриканскому рэнду, при том что ЮАР является крупнейшим источником импорта для Ботсваны.Инфляция в стране в прошлом году достигла пика за 14 лет, и хотя она отступила, остается намного выше установленной цели ЦБ, причем большая часть этого роста связана с ценами на продукты питания и топливо.В 2022 году пула выросла только по отношению к японской иене, британскому фунту стерлингов и китайскому юаню на 5,8, 3 и 0,5 процента соответственно.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/330c1677e2b6.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Конгрессмен Сантос не желает уходить в отставку из-за критики однопартийцев", "link": "https://rossaprimavera.ru/news/44c9b371", "publish_date": "Thu, 12 Jan 2023 04:07:48 +0300", "category": "Политическая война", "description": "Покинуть свой пост отказался член Палаты представителей Конгресса США Джордж Сантос, который является республиканцем от штата Нью-Йорк, после соответствующих призывов со стороны своих однопартийцев, сообщает 11 января телеканал CNBC.Несколько законодателей от Республиканской партии в штате Нью-Йорк призвали Сантоса сложить свои полномочия. Они указали на то, что конгрессмен якобы не предоставил в полном объеме и вовремя данные о своих финансах. Также Сантоса обвинили в искажении информации в своей биографии.Главой отделения Республиканской партии в округе Нассо, часть которого Сантос представляет в нижней палате Конгресса США, Джозеф Каиро заявил, что прошлогодняя кампания Джорджа Сантоса была лжива и основана «на уловках и на подтасовке фактов».«Он посрамил Палату представителей, и мы не считаем его своим представителем в Конгрессе», — обвинил Сантоса Каиро.После этого заявления Сантос, беседуя с журналистами в Вашингтоне, дал отрицательный ответ на вопрос о том, покинет ли он свой пост из-за обвинений своих однопартийцев.Напомним, Сантос победил на промежуточных выборах в Конгресс, которые были проведены в ноябре 2022 года. Нью-Йорк является тем штатом, где демократы традиционно имеют сильные позиции.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Кубинский закон об общественных коммуникациях опубликовали для обсуждений", "link": "https://rossaprimavera.ru/news/613dc8f8", "publish_date": "Thu, 12 Jan 2023 04:04:44 +0300", "category": "Информационно-психологическая война", "description": "Последнюю версию законопроекта об общественных коммуникациях опубликовала Национальная ассамблея народной власти Кубы 11 января на официальном сайте законодательного органа власти.Сообщается, что на сайте кубинского парламента законопроект опубликован вместе с адресом электронной почты для обратной связи с целью содействовать участию граждан в процессе разработки законопроекта.Газета Granma сообщила, что законопроект делает ставку на прозрачность в управлении информацией, представляющей общественный интерес.В частности в ней сообщается, что закон предусматривает введение права для кубинских граждан запрашивать значимую для общества информацию у должностных лиц.Также в законе излагаются важные концепции коммуникации между различными институтами кубинской республики. В том числе в нем обсуждается модель кризисной коммуникации, то есть коммуникативные действия, способствующие предотвращению, разрешению или сокращению ситуаций, которые ставят под угрозу нормальное функционирование кубинских учреждений, территорий или всего государства. Под это определение, в том числе, подходят кризисные ситуации, влияющие на авторитет, репутацию и имидж кубинского государства.По информации агентства Prensa Latina закон также регулирует свободу прессы, признанную в кубинской конституции, и принципы организации и функционирования всех социальных сетей в стране.По информации пресс-службы парламента Кубы, в период с 18 по 27 января 2023 года законопроект будет обсуждаться депутатами на территориальных собраниях республики (Куба делится на провинции, которые делятся на муниципалитеты) и широким кругом представителей кубинского общества. В него войдут, в том числе, представители науки и культуры, директора средств массовой информации, президенты провинций Союза журналистов Кубы (Upec), Союза писателей и художников Кубы (Uneac).После документ снова будет внесен на рассмотрение в Национальную Ассамблею народной власти.Ранее закон прошел осуждение на рабочих встречах с парламентариями и экспертами со всей страны.По информации агентства Prensa Latina на X очередной сессии законодательного органа, состоявшейся в декабре 2022 года, депутаты согласились отложить обсуждение и принятие законопроекта с целью сбора большего количества мнений специалистов и граждан.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a3c6d38d3479.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Bloomberg: Apple создает свой первый ноутбук с сенсорным дисплеем", "link": "https://rossaprimavera.ru/news/50c70189", "publish_date": "Thu, 12 Jan 2023 03:42:07 +0300", "category": "Экономическая война", "description": "Отвергнутую ранее идею оснастить свои ноутбуки сенсорными дисплеями намерены реализовать в компании Apple, 11 января сообщает агентство Bloomberg со ссылкой на свои источники в компании.«Инженеры Apple активно участвуют в проекте, что указывает на то, что компания серьезно рассматривает возможность выпуска Mac с сенсорным экраном», — пишет Bloomberg.Все предыдущие годы в Apple придерживались мнения основателя компании Стива Джобса, который считал подобное решение «ужасным с эргономической точки зрения». Кроме того, в компании опасались, что в случае оснащения ноутбуков сенсорными экранами снизятся продажи планшетов iPad, которые такими экранами снабжены.Тем не менее, поскольку конкуренты всё чаще используют для компьютеров сенсорные экраны, это заставляет Apple сделать то же самое. Источники сообщают, что в компании обсуждаются планы представить в 2025 году свой первый ноутбук с сенсорным дисплеем, оснастив им свою флагманскую модель MacBook Pro.Предполагается, что экран ноутбука будет поддерживать сенсорный ввод в той же мере, как iPhone или iPad.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Блинкен: КНР стала самым серьезным вызовом для США и Японии", "link": "https://rossaprimavera.ru/news/56a048a9", "publish_date": "Thu, 12 Jan 2023 03:18:34 +0300", "category": "Политическая война", "description": "Самым серьезным вызовом для Вашингтона, Токио и их союзников и партнеров назвал Китай госсекретарь США Энтони Блинкен 11 января на пресс-конференции по итогам состоявшейся в Вашингтоне встречи руководителей внешнеполитических и оборонных ведомств Соединенных Штатов и Японии.Госсекретарь США заявил, что США и Япония считают себя защитниками демократических ценностей, прав человека и международного права, поэтому намерены «продолжать лидировать в мире в деле решения глобальных проблем, с которыми ни одна страна не может справиться в одиночку».При этом и Вашингтон, и Токио считают КНР «крупнейшим общим стратегическим вызовом», который стоит перед ними и их союзниками и партнерами.Однако, как позже заявил Блинкен, США намерены выстраивать «защитные барьеры» в отношениях с Китаем для того, чтобы противоречия между двумя странами не вылились в конфликт. На ближайшие недели намечен его визит в Китай, так как, кроме противоречий, есть и «аспекты сотрудничества».Также Энтони Блинкен заверил, что США и Япония поддерживают Украину в свете проведения РФ специальной военной операции. И «перед лицом этих и других вызовов» оба государства намерены усилить координацию в военной сфере и увеличить число совместных учений. Горячую поддержку у США получило намерение Японии к 2027 году в два раза увеличить оборонные расходы.На пресс-конференции Блинкен сообщил, что в скором времени между Японией и США будет подписано новое соглашение о сотрудничестве в космосе. Он уточнил, что оно будет включать «всё — от совместных исследований до совместной работы по высадке на Луну первой женщины и человека с небелым цветом кожи».", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Материалы украинских СМИ о коридоре являются дешевым спектаклем — Пушилин", "link": "https://rossaprimavera.ru/news/8c02e745", "publish_date": "Thu, 12 Jan 2023 02:45:59 +0300", "category": "Классическая война", "description": "Дешевым спектаклем являются заявления украинских средств массовой информации об организации гуманитарного коридора для спасения солдат ВСУ, попавших в окружение под Соледаром. Об этом заявил 12 января врио главы ДНР Денис Пушилин в своем Telegram-канале.Глава региона напомнил ситуацию с операцией советских войск по ликвидации сталинградского котла во время Великой Отечественной войны.«Ровно 80 лет назад началась операция советских войск по ликвидации сталинградского котла. Представьте заявление Геббельса о возможности договориться с русскими о применении к войскам Паулюса „процедуры экстракшн“», — написал Пушилин.Напомним, ранее в Турции состоялась встреча российского и украинского омбудсменов Татьяны Москальковой и Дмитрия Лубинца.По итогам встречи украинское издание «Страна» опубликовало информацию о том, что в офисе турецкого уполномоченного по правам человека надеются на открытие при посредничестве Турции «зеленого коридора» между Украиной и РФ.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Агент супермодели Татьяны Патитц раскрыл причину ее смерти", "link": "https://rossaprimavera.ru/news/5f6576c6", "publish_date": "Thu, 12 Jan 2023 02:44:09 +0300", "category": "За рубежом: реальный мир", "description": "Рак молочной железы стал причиной смерти немецкой супермодели 80-х и 90-х годов Татьяны Патитц. Ее агент Корин Николас сообщила об этом 11 января американскому изданию Insider.Корин Николас сказала, что «Татьяна скончалась сегодня утром в Калифорнии. Причиной смерти стал рак молочной железы». Она уточнила, что у 56-летней Патитц остался сын.Напомним, пик карьеры супермодели у Татьяны Патитц пришелся на 1980-е и 1990-е годы, когда она блистала в когорте «изначальных супермоделей» вместе с Кристи Тарлингтон, Линдой Евангелистой, Синди Кроуфорд, Наоми Кэмпбелл и Кейт Мосс.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Умер британский музыкант Джефф Бек", "link": "https://rossaprimavera.ru/news/cbab1279", "publish_date": "Thu, 12 Jan 2023 02:25:23 +0300", "category": "За рубежом: реальный мир", "description": "Ушел из жизни 78-летний британский гитарист Джефф Бек. Об этом 12 января сообщается на его официальной странице в Twitter.«После неожиданного заражения бактериальным менингитом он вчера мирно ушел из жизни. Его семья просит приватности, пока они переживают эту огромную потерю», — говорится в заявлении.Напомним, британский гитарист-виртуоз Джефф Бек оказал значительное влияние на на развитие джаз-рока и хеви-метала.Вместе с британским певцом и автором песен Родом Стюартом в 1968–1969 годах он записал несколько платиновых альбомов. В 1992 и 2009 годах гитарист был включен в Зал славы рок-н-ролла в Кливленде. При жизни Бек стал обладателем семи престижных премий Grammy.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Белорусский парламентарий: Сапега сможет отбывать наказание в России", "link": "https://rossaprimavera.ru/news/5efd620f", "publish_date": "Thu, 12 Jan 2023 02:21:42 +0300", "category": "Политическая война", "description": "Передача России осужденной в Белоруссии гражданки России Софьи Сапеги может состояться в 2023 году, сообщил 12 января «Известиям» депутат палаты представителей Национального собрания республики Олег Гайдукевич.Депутат пояснил: «Президент отклонил помилование гражданки РФ, и это его право. Значит, не увидел оснований. Однако запрос на отбывание наказания в России вполне может быть удовлетворен. Как и, кстати, повторная просьба о помиловании. Наши правоохранительные органы действуют синхронно в силу интеграции в сфере безопасности».Об отказе Лукашенко в помиловании российской гражданки Софьи Сапеги стало известно 10 января. Поэтому ее защита намерена в скором времени оформить запрос на передачу ее России для отбытия оставшейся части наказания.Гайдукевич пояснил, что между РФ и Белоруссией широко практикуется передача осужденных: «На наши соответствующие запросы РФ всегда оперативно отвечает, также как и мы. То есть координация в этой области хорошая», — и сообщил о возможности передачи Сапеги уже в этом году.Адвокат девушки Антон Гашинский не ответил изданию на вопрос о том, как скоро может быть запущена процедура передачи. «Пока оставим без комментариев», — сказал защитник Сапеги.Суд над Софьей Сапегой начался 28 марта 2022 года. Она вместе с экс-редактором Telegram-канала NEXTA (признан в Белоруссии экстремистским) Романом Протасевичем была задержана правоохранителями республики 23 мая 2021 года.Гражданку России обвиняли в том, что на Telegram-канале «Черная книга Беларуси» (признан в республике экстремистским), который она вела в период президентских выборов в республике, публиковались личные данные сотрудников правоохранительных органов.6 мая 2022 года суд приговорил Софью Сапегу к шести годам заключения в колонии общего режима. Она попросила президента Белоруссии Александра Лукашенко о помиловании или смягчении наказания, но получила отказ.Однако потом президент Белоруссии заявил о возможности передачи Сапеги на родину и признался, что ему жалко эту девушку.", "description_links": ["https://rossaprimavera.ru/news/d9988c24", "https://rossaprimavera.ru/news/79639407"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Путин поздравил прокуроров с профессиональным праздником", "link": "https://rossaprimavera.ru/news/dd7036ab", "publish_date": "Thu, 12 Jan 2023 02:13:20 +0300", "category": "Реальная Россия", "description": "Работников и ветеранов органов прокуратуры с профессиональным праздником поздравил президент РФ Владимир Путин. Информация об этом появилась 12 января на официальном сайте Кремля.В своем поздравлении президент особо подчеркнул важность их службы для укрепления правопорядка и законности в стране, олицетворяя силу права и справедливости.«Сегодня прокуроры достойно выполняют свою высокую миссию по укреплению законности и правопорядка, защищают права и свободы граждан, обеспечивают надзор за своевременным и точным исполнением Конституции и законов страны, вносят весомый вклад в развитие России как правового демократического государства», — заявил глава государства.Являясь надежной опорой государства, прокуратура, по словам Путина за прошедший год повысила «эффективность практики личных приемов граждан прокурорами всех уровней, в ходе которых люди получают достойную помощь и защиту, ответы на самые насущные вопросы».Пожелав прокурорам и ветеранам ведомства здоровья и успехов, президент подчеркнул, что граждане России «должны чувствовать, что они находятся под защитой закона».Напомним, в 2022 году российская прокуратура торжественно отмечала свое 300-летие. Ее история началась с учреждения в 1722 году Петром I должности генерал-прокурора. В то время император ставил перед ведомством задачу «уничтожить или ослабить зло, проистекающее из беспорядков в делах, неправосудия, взяточничества и беззакония».Первым генерал-прокурором был назначенный Петром I граф Павел Ягужинский. Во время его представления Сенату император сказал: «Вот око мое, коим я буду все видеть». С тех времен прокуратуру называют «оком государевым».", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Credit Suisse сократит бонусный фонд на $1 млрд из-за кризиса", "link": "https://rossaprimavera.ru/news/e80a64a8", "publish_date": "Thu, 12 Jan 2023 02:01:00 +0300", "category": "Экономическая война", "description": "Урезать бонусный фонд на 50 процентов, планирует крупнейший швейцарский банк Credit Suisse, 11 января сообщает агентство Bloomberg.Швейцарский банк планирует урезать бонусный фонд за 2022 год на 50 процентов из-за кризиса и негативных финансовых результатов в четвертом квартале.«Сокращение вдвое сделает бонусный фонд 2022 года примерно 1 миллиардом швейцарских франков (1,1 миллиарда долларов), что сопоставимо с 2,9 миллиарда франков двумя годами ранее», — говорится в сообщении.«Премиальные результаты, вероятно, будут сильно различаться, учитывая, что банку придется уравновешивать плохую работу в одних подразделениях необходимостью мотивировать персонал в других»-, подмечает агентство.Напомним, что в 2021 году банк уже сокращал бонусный фонд на 32 процента.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Саутгемптон» обыграл «Манчестер Сити» в четвертьфинале Кубка лиги", "link": "https://rossaprimavera.ru/news/d20a803f", "publish_date": "Thu, 12 Jan 2023 01:44:57 +0300", "category": "Мир спорта", "description": "«Саутгемптон» всухую обыграл «Манчестер Сити» в четвертьфинале Кубка английской лиги по футболу, который состоялся 11 января на стадионе «Сент-Мэри» в Саутгемптоне.Первый тайм завершился при счете 2:0 в пользу «Саутгемптона», в составе которого отличились Секу Мара на 23-й минуте и Мусса Дженепо на 28-й минуте.Во втором тайме футболисты «Манчестер Сити» не нанесли ни одного удара в створ ворот «Саутгемптона» и достаточно неожиданно проиграли в этом матче.Итоговый счет — 2:0, победа «Саутгемптона», который завоевал путевку в полуфинал Кубка английской лиги.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c87383539064.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "На Кубани по факту ДТП с пассажирским автобусом возбудили уголовное дело", "link": "https://rossaprimavera.ru/news/142999d4", "publish_date": "Thu, 12 Jan 2023 01:41:43 +0300", "category": "Реальная Россия", "description": "Уголовное дело по факту ДТП с пассажирским автобусом и КамАЗом, приведшего к гибели одного человека и травмам у семерых человек, возбуждено по ст. 238 УК РФ Армавирским межрайонным следственным отделом России по Краснодарскому краю, сообщает 12 января пресс-служба краевого СУ СК РФ.В пресс-службе уточнили, что вечером 11 января в районе города Армавир на автодороге «Кавказ» произошло лобовое столкновение пассажирского автобуса и автомобиля КамАЗ.Авария привела к смерти одного из пассажиров автобуса. Пять пассажиров автобуса, в том числе 8-летняя девочка, и оба водителя получили травмы различной степени тяжести. Все пострадавшие были доставлены в медучреждение, где им оказана необходимая помощь.Следователи управления СК РФ на месте ДТП устанавливают все обстоятельства произошедшего, в том числе выясняют, были ли соблюдены все необходимые требования безопасности при перевозке пассажиров.Сообщается также, что в настоящее время рассматривается вопрос о передаче органами МВД всех материалов по факту ДТП в краевые следственные органы СК России. Расследование уголовного дела находится на контроле руководства следственного управления Краснодарского края.", "description_links": ["https://rossaprimavera.ru/news/ee1c5cfb"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В США столкнулись с проблемой набора рекрутов в армию", "link": "https://rossaprimavera.ru/news/c3e0bb4e", "publish_date": "Thu, 12 Jan 2023 01:39:42 +0300", "category": "Социальная война", "description": "США столкнулись с проблемой набора рекрутов в армию, заявил член палаты представителей конгресса США Адам Смит 11 января, выступая в Брукингском институте.«Мы совершенно точно столкнулись с проблемой набора рекрутов», — подчеркнул конгрессмен.По его словам, из-за пандемии исчезла возможность набирать новобранцев «традиционными способами» в образовательных учреждениях.Ранее сообщалось, что в 2022 году США не смогли достичь поставленных целей в армии из-за ожирения, психических проблем и недостатка образования.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Монако» Головина на 92-й минуте украл победу у «Лорьяна» в Лиге 1", "link": "https://rossaprimavera.ru/news/80b0a22f", "publish_date": "Thu, 12 Jan 2023 01:38:05 +0300", "category": "Мир спорта", "description": "«Монако» сыграл вничью с «Лорьяном» в матче 18 тура французской футбольной Лиги 1, который состоялся 11 января на стадионе «Ив Алленма — Ле Мустуар» в Лорьяне.Первый тайм завершился нулевой ничьей. Счет в матче был открыт на 61-й минуте, когда отличился швейцарский нападающий «Монако» Брил Эмболо.После этого «Лорьян» перехватил инициативу и забил два гола — в составе хозяев поля отличились Данго Уаттара на 75-й минуте и Теремас Моффи на 77-й минуте. Но сохранить победный счет «Лорьян» не смог — на 92-й минуте Виссам Бен-Йеддер спас матч для «Монако» — 2:2.Российский полузащитник «Монако» Александр Головин провел на поле 83 минуты, но результативными действиями не отметился.После этого матча «Лорьян» (32 очка) занимает шестое место в чемпионате Франции. У «Монако» — 34 очка и пятое место в таблице.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b35c03a05345.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Администрацию Байдена обвинили в двойных стандартах", "link": "https://rossaprimavera.ru/news/a7059878", "publish_date": "Thu, 12 Jan 2023 01:33:13 +0300", "category": "Политическая война", "description": "Администрация президента США Джо Байдена использовала двойные стандарты, проводя обыск в поместье бывшего президента Дональда Трампа, заявил бывший вице-президент США Майк Пенс 11 января в связи с обнаружением старых секретных документов у самого Байдена, передает Fox News.Пенс заявил, что обыск у Трампа был излишен, и теперь администрация Байдена «пожинает» плоды «посеянного» обыска у Трампа.Он подчеркнул, что СМИ оказались готовы «отвернуться и не слышать», что Байден, покидая пост вице-президента, оставил у себя секретные документы. «Если это не двойные стандарты, значит, стандартов нет вовсе», — заключил он.Напомним, в аналитическом центре Байдена были обнаружены секретные документы периода, когда он занимал пост вице-президента.Ранее секретные документы были найдены при обыске в имении Трампа, из-за чего над ним нависла угроза уголовной ответственности.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Валенсия» вырвала победу у «Анадолу Эфеса» в концовке матча Евролиги", "link": "https://rossaprimavera.ru/news/d9659b29", "publish_date": "Thu, 12 Jan 2023 01:29:00 +0300", "category": "Мир спорта", "description": "Испанская «Валенсия» с разницей в 10 очков победила турецкий «Анадолу Эфес» в матче регулярного чемпионата баскетбольной Евролиги, который состоялся 11 января на арене «Фуэнте де Сан-Луис» в Валенсии.После трех четвертей «Валенсия» уступала с разницей в четыре очка, но в четвертой четверти баскетболисты совершили рывок и в итоге праздновали победу со счетом 81:71 (16:13, 15:17, 21:26, 29:15).Самым результативным игроком матча стал испанский форвард «Валенсии»\nХосеп Пуэрто, в активе которого 15 очков и 7 подборов. В составе «Анадолу Эфеса» наилучшую результативность продемонстрировал американский форвард Уилл Клайберн (15 очков).После этого матча «Валенсия» (восемь побед и 10 поражений) занимает 12 место в турнирной таблице Европиги. «Анадолу Эфес» (девять побед при девяти поражениях) — на девятой строчке.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/dfaaf47c8b53.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Найдена очередная партия секретных бумаг времен вице-президентства Байдена", "link": "https://rossaprimavera.ru/news/66d23340", "publish_date": "Thu, 12 Jan 2023 01:28:40 +0300", "category": "За рубежом: реальный мир", "description": "Об обнаружении еще одной партии секретных документов, связанных с президентом США Джо Байденом, когда он находился в должности вице-президента, заявили нынешние помощники президента. Об этом 11 января сообщила телекомпания NBC.В сообщении говориться о том, что помощники нашли по меньшей мере еще одну партию секретных документов. Количество их не уточняется, как и место обнаружения. Однако помощники ведут речь о меньшем числе бумаг по сравнению с первой найденной в здании Центра дипломатии и глобального взаимодействия имени Байдена 2 ноября 2022 года адвокатами Байдена партии из 10 секретных документов.Напомним, что после обнаружения первой партии о случившемся был уведомлен Национальный архив США, поскольку именно туда должны передаваться подобные бумаги. Сотрудники архива сообщили об инциденте в Министерство юстиции США. Оно далее и начало расследование того, как секретные документы попали в здание аналитического центра.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a84e0a5e18ec.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Сборная Франции победила Польшу в первом матче ЧМ-2023 по гандболу", "link": "https://rossaprimavera.ru/news/8af738fe", "publish_date": "Thu, 12 Jan 2023 01:27:18 +0300", "category": "Мир спорта", "description": "Победу над сборной Польши со счетом 26:24 (14:13) в матче предварительного раунда чемпионата мира по гандболу (ЧМ-2023) в Группе «В» одержала сборная команда Франции 11 января.Лучшим бомбардиром встречи стал полусредний польской сборной Шимон Сичко, который забил в этой игре семь голов. У французской сборной шесть голов на счету правого полусреднего Дика Мема. В составе сборной Польши шестью голами также отличился правый крайний Аркадиуш Морыто.Первый тайм прошел с небольшим преимуществом сборной Франции и завершился со счетом 14:13 в пользу французских гандболистов. Почти весь второй тайм прошел в равной борьбе и за 10 минут до конца матча счет был ничейный — 21:21.Но тут за чуть больше чем две с половиной минуты сборной Франции удается выйти вперед на три мяча — 24:21 и это, по-видимому, был ключевой эпизод встречи. Сборная Польши попыталась броситься в погоню и немного сократила отставание в счете, но большего у нее сделать не получилось. Победа сборной Франции со счетом 26:24.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/1e01151cd303.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Президент Венгрии призвала не втягивать НАТО в конфликт на Украине", "link": "https://rossaprimavera.ru/news/84ca588e", "publish_date": "Thu, 12 Jan 2023 01:21:16 +0300", "category": "Классическая война", "description": "НАТО не должно втягиваться в конфликт на Украине, заявила президент Венгрии Каталин Новак 11 января на встрече с иностранными послами.Новак призвала относиться к конфликту на Украине «прагматично», не допускать втягивания НАТО, а также «думать о выживании Европы».Она подчеркнула, что Венгрия уважает то, как в других культурах принимаются «разные решения». В ответ Новак потребовала от других стран уважать решения Венгрии.Напомним, Венгрия отказалась поставлять оружие Киеву.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Армянский эксперт оценил перспективы миротворцев России в Нагорном Карабахе", "link": "https://rossaprimavera.ru/news/5902d579", "publish_date": "Thu, 12 Jan 2023 01:20:49 +0300", "category": "Мироустроительная война", "description": "Российские миротворцы будут находиться в Нагорном Карабахе до тех пор, пока это будет политически целесообразно для России, но Азербайджан будет стараться их выдавить, заявил политолог Александр Искандарян, 11 января в интервью агентству «Новости Армении — News.am».«Если Азербайджан сможет прервать их пребывание в 2024 году, то он это сделает с большим удовольствием. Если у него не получится в 2025 году, то он сделает это позже. Все зависит от той политической ситуации, от той военно-политической реальности, которая будет складываться вокруг украинского конфликта», — заявил Искандарян.По его словам, сценарий ухода миротворцев России из Нагорного Карабаха теоретически возможен, но практически — не просматривается. Эксперт убежден, что задействование миротворческого контингента иных стран вместо российского также невозможно._«В ближайшие месяцы, если не годы, невозможен ввод континента какой-нибудь другой страны. Исключение — Турция, но вряд ли это очень сильно понравится Армении», — отметил политолог.В то же время политолог отметил, что Азербайджан явно торопится в своем желании вывести российских миротворцев. «Казалось бы, чего ему торопиться? Ведь Нагорный Карабах окружен, по периметру находится порядка 2000 российских военнослужащих, вокруг них стоят порядка 50 тысяч азербайджанских солдат», — пояснил Искандарян.Политолог считает, что миротворцы мешают властям Азербайджана решить вопрос Карабаха военным путем, а вступать в боестолкновение с Россией президент Азербайджана Ильхам Алиев не хочет.«У Алиева есть политическое препятствие для начала войны, которое заключается в том, что если воевать с НКР, то придется убивать не только армян, но и русских. Тогда России придется реагировать, хочет она этого или нет. Это не то, чего хочет Алиев», — отметил эксперт.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4501abeac20e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Маккаби» уверенно разобрался с «Партизаном» в баскетбольной Евролиге", "link": "https://rossaprimavera.ru/news/a3c7287f", "publish_date": "Thu, 12 Jan 2023 01:19:24 +0300", "category": "Мир спорта", "description": "Израильский «Маккаби» с разницей в девять очков победил сербский «Партизан» в матче регулярного чемпионата баскетбольной Евролиги, который состоялся 11 января на «Менора Мивтачим Арене» в Тель-Авиве.Матч завершился при счете 90:81 (24:13, 22:26, 18:14, 26:28) в пользу «Маккаби», который прервал четырехматчевую победную серию «Партизана».Самым результативным игроком матча стал защитник «Партизана» Кевин Пантер, в активе которого 22 очка. Наибольший вклад в победу «Маккаби» внес защитник Лоренцо Браун (21 очко).После этого матча «Маккаби» (10 побед и восемь поражений) занимает восьмое место в турнирной таблице Европиги. «Партизан» (восемь побед при 10 поражениях) — на 11 строчке.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/045ea5d8dd14.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Зеленский потребовал от НАТО конкретных шагов по принятию Украины", "link": "https://rossaprimavera.ru/news/61479b42", "publish_date": "Thu, 12 Jan 2023 01:15:29 +0300", "category": "Классическая война", "description": "Мощных шагов, а не заявлений об открытых дверях НАТО, потребовал от альянса президент Украины Владимир Зеленский 11 января на пресс-конференции.Он заявил, что «просто поддержки» и поддержки в виде слов об «открытых дверях» НАТО недостаточно. «Мы очень ждем мощных шагов, большего, чем открытые двери», — заявил он.Напомним, в сентябре Зеленский подписал заявку на вступление Украины в НАТО в ускоренном порядке. После этого генсек альянса Йенс Столтенберг заявил, что для Украины открыты двери военного блока, однако сперва страна якобы должна выстоять в конфликте с Россией.Читайте также:  Столтенберг призвал ЕС и НАТО усилить помощь Украине", "description_links": ["https://rossaprimavera.ru/news/58be590f"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}]