[{"title": "LPO: Дилму Руссефф может быть назначена послом Бразилии в Аргентине", "link": "https://rossaprimavera.ru/news/7b514a78", "publish_date": "Wed, 18 Jan 2023 20:17:00 +0300", "category": "Политическая война", "description": "Президент Бразилии собирается назначить экс-президента страны Дилму Руссефф послом Бразилии в Аргентине, 18 января сообщает издание La Politica Online со ссылкой на свои источники в бразильском МИД.\nИсточники в бразильском МИД сообщили, что президент Бразилии хочет, чтобы дипломатическим представителем Бразилии стала Руссефф. Он сообщит об этом во время официального визита в Аргентину, который начнется 23 января.Напомним, во время президентства Жаира Болсонару отношения между Бразилией и Аргентиной были прохладными.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/70a871a2c2a0.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Перед Святками люди чаще обращаются к шаманам — шаман Качуров", "link": "https://rossaprimavera.ru/news/ab1e894c", "publish_date": "Wed, 18 Jan 2023 20:15:42 +0300", "category": "Реальная Россия", "description": "Граждане России чаще обращаются к шаманам перед наступлением Святочной недели, заявил 18 января действительный член Единого совета шаманов России шаман Николай Качуров, сообщает РИА Новости.Качуров сказал, что чаще всего люди обращаются к шаманам с проблемами здоровья, затем — по вопросу достатка, семейных отношений, отношений с детьми, со своими родителями. По словам щамана, по вопросам охоты стали обращаться реже.«Различные вещи связаны уже с шаманствующими людьми, которые приходят узнать у нас, как жить в этом состоянии, как понимать, что такое шаманство и шаманизм» — добавил он, пояснив, что вероисповедание обращающихся за помощью людей для шамана не играет значительной роли.Шаман сказал: «Ко мне приходит человек, и помочь надо человеку. То есть его вероисповедание, религия шаману не то чтобы не интересна, но, по крайней мере, никак не мешает».Он пояснил, что сами по себе Святки не увеличивают притока людей. Он рассказал, что приход людей в это время связан с тем, что заканчиваются новогодние праздники и «люди начинают потихоньку приходить в себя, и в том числе поднимаются какие-то вопросы, отложенные на эти пятнадцать дней». Поэтому, пояснил он, «люди идут чуть чаще, чем обычно».Он пояснил также, что в круг задаваемых людьми вопросов никак не входят святочные гадания, они «не входят ни в обычный круг занятий, для которых нужна помощь шамана, ни в перечень собственно шаманских дел».Он сказал, что эти гадания «народными способами проводятся, и для этого помощник в виде шамана особо не нужен», а ответы на вопросы «выйду ли я замуж в этом году, сколько у меня будет детей — ответы на эти вопросы не стоят ни моего времени, ни времени людей в плане серьезности отношения».Напомним, 12 праздничных дней между Рождеством (7 января по новому стилю) и Крещением (19 января) называют святками, это, по уставу Русской православной церкви, — «святые дни» — время особой духовной радости и продолжения празднования. Обращение к шаманам на Святочной неделе перед Крещением никак не связано с православными традициями.Однако, это время исстари на Руси считалось благоприятным временем для ворожбы, так как считалось, что с началом святок открывается дверь в потусторонний мир, откуда возвращаются души умерших.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/793be1fc8199.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Чтобы Киеву преодолеть вызов ему нужно оказывать помощь, считают в США", "link": "https://rossaprimavera.ru/news/ebb19922", "publish_date": "Wed, 18 Jan 2023 20:15:27 +0300", "category": "Политическая война", "description": "Для преодоления вызовов, с которыми встречаются на текущий момент вооруженные силы Украины чрезвычайно важно оказывать Киеву военную и финансовую помощь. Об этом заявила директор национальной разведки США Эврил Хейнс 18 января в ходе выступления на Всемирном экономическом форуме в Давосе.«Думаю, с нашей точки зрения, вооруженные силы обеих сторон [конфликта нв Украине], безусловно, сталкиваются с вызовами. Для Украины будет чрезвычайно важно в дальнейшем получать военную помощь и экономическую помощь», — заявила Хейнс.Она также отметила, что на территории Донбасса в текущее время идут очень ожесточенные бои.«Мы говорим буквально о том, что на линии фронта бои идут за сотни метров», — подчеркнула директор национальной разведки США. По ее мнению, сложившуюся ситуацию нельзя называть патовой, но она показывает, что между Россией и Украиной идет «очень затяжной конфликт».", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Активисты Extinction Rebellion протестуют в Лондоне против угольной шахты", "link": "https://rossaprimavera.ru/news/8a2cec4d", "publish_date": "Wed, 18 Jan 2023 20:15:13 +0300", "category": "Социальная война", "description": "Активисты экогруппы Extinction Rebellion сковали себя цепями у входа в Министерство повышения уровня, жилищного строительства и местного самоуправления в Лондоне в знак протеста против открытия новой угольной шахты в Камбрии, главой ведомства Маклом Гоувом, 18 января пишет The Guardian.Когда полиция поспешила заблокировать доступ к дверям, протестующие зажгли дымовые шашки и вылили на пол черную водорастворимую краску, напоминающую масло, в то время как другие люди, одетые в костюмы канареек, танцевали возле здания министерства.В прошлом месяце Майкл Гоув одобрил проект новой глубокой угольной шахты в Великобритании впервые за 30 лет. Бюджет проекта оценивается в 165 миллионов фунтов стерлингов шахта будет производить 2,8 миллиона тонн коксующегося угля в год, в основном для производства стали.«Мы скованы цепями в Министерстве по повышению уровня жизни из-за решения Майкла Гоува выдать лицензию на новую угольную шахту в Камбрии, что совершенно неприемлемо в то время, когда мы должны отменить все лицензии на уголь, нефть и газ, — сказала одна из участник акции протеста. — Я считаю совершенно неприемлемым, что в такое время правительство все еще принимает эти решения, поэтому мы здесь, чтобы сказать, разорвите связи с ископаемым топливом».Протест произошел через несколько недель после того, как Extinction Rebellion выпустила пресс-релиз, в котором говорилось: «Мы уходим», что некоторые интерпретировали как признание поражения.Тем временем правительство предпринимает шаги по подавлению разрушительных протестов. Правительство объявило и проведении нового закона, который дает полиции более широкие полномочия по прекращению протестов до того, как начнется какое-либо нарушение, в качестве поправки к законопроекту об общественном порядке. В связи с этим Extinction Rebellion заявила. что она сменит тактику и перейдет от акций вандализма к массовым акциям протеста.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c1175b0ef632.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Вологодской области произвели более 1000 тонн рыбы", "link": "https://rossaprimavera.ru/news/1ed96762", "publish_date": "Wed, 18 Jan 2023 20:14:04 +0300", "category": "Экономическая война", "description": "В 2022 году в Вологодской области произвели 1093 тонны продукции аквакультуры, сообщила 18 января пресс-служба Министерства сельского хозяйства России.Вологодские рыбохозяйственные предприятия в 2022 году произвели на 38 тонн продукции больше, чем в прошлом году. Больше всего было произведено форели — 647 тонны. Форелью занимаются 9 из 28 предприятий в области.Осетра в этом году вырастили 356 тонн. Кроме того, рыбхозы серьезно занялись выращиванием малька рыбы. Так, в текущем году вырастили 28 тонны малька, из которых 23 тонны форели, 4 тонны осетров и 1 тонна стерляди. В 2022 году в области произвели 18,08 тонны черной икры.Напомним, за восемь лет в Вологодской области количество рыбохозяйственных предприятий увеличилось с 1 до 28 организаций. А производство рыбной продукции увеличилось более чем в 13 раз.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/568af92c2967.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Европарламент призвал Сербию согласовать свою политику с ЕС", "link": "https://rossaprimavera.ru/news/14eaa6e6", "publish_date": "Wed, 18 Jan 2023 20:13:54 +0300", "category": "Политическая война", "description": "Резолюцию о реализации общей внешней политики и политики безопасности ЕС, в которой призывает Сербию согласовать внешнюю политику с политикой ЕС, принял Европарламент, 18 января сообщает RTS.За резолюцию проголосовали 402 депутата, 92 проголосовали против, 142 воздержались.В резолюции сказано, что Европарламент «сожалеет о постоянно низком уровне соблюдения Сербией» внешней политики ЕС.Ранее представители Евросоюза призывали Сербию ввести санкции против России.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/7a515868d7fc.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В «Союзмультфильме» рассказали, что лицензию на «Чебурашку» активно скупают", "link": "https://rossaprimavera.ru/news/51ea230a", "publish_date": "Wed, 18 Jan 2023 20:13:40 +0300", "category": "Реальная Россия", "description": "Лицензия на «Чебурашку» пользуется большим спросом среди производителей различных товаров. Об этом рассказала председатель совета директоров киностудии «Союзмультфильм» Юлиана Слащева 18 января РИА Новости.В настоящий момент киностудия ведет переговоры с различными торговыми сетями о продаже лицензии на использование бренда «Чебурашка». Речь идет о производителях одежды, продуктов питания, косметики и игрушек.«При этом все компании из числа тех, кто сомневался в подписании договоров в прошлом году, сейчас стараются заключить сделки», — рассказала Слащева.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Минск заявил о готовности ускоренно войти в ШОС", "link": "https://rossaprimavera.ru/news/daa9851a", "publish_date": "Wed, 18 Jan 2023 20:04:49 +0300", "category": "Мироустроительная война", "description": "Белоруссия готова в ускоренном порядке выполнить процедуры для вхождения в число полноправных членов Шанхайской организации сотрудничества (ШОС), сообщает 18 января пресс-служба белорусского МИД.Как пояснили в ведомстве, о готовности ускорения выполнения процедур заявил начальник главного управления Азии, Африки и Латинской Америки МИД Белоруссии Игорь Белый. Накануне дипломат участвовал в подписании протокола по итогам консультаций представителей государств-членов ШОС с представителем Белоруссии.«В ходе мероприятия белорусской стороной озвучена готовность к ускорению выполнения международно-юридических процедур для вступления в ШОС в качестве полноправного члена», — сообщили во внешнеполитическом ведомстве.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/919f58c1b1fc.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Суд Израиля отстранил Арье Дери от должности министра по нашумевшему делу", "link": "https://rossaprimavera.ru/news/889e0d66", "publish_date": "Wed, 18 Jan 2023 20:03:30 +0300", "category": "Политическая война", "description": "Верховный суд Израиля отменил назначение лидера правой партии ШАС Арье Дери министром в новом правительстве страны, 18 января сообщает Ynet.Согласно решению судей, принятому большинством, ультраортодоксальный депутат не имеет права занимать должности министра здравоохранения и внутренних дел из-за его судимости в прошлом, а именно из-за его уклонения от уплаты налогов в прошлом году. Комиссия постановила, что премьер-министр Биньямин Нетаньяху должен сместить Дери со своего поста.«Из-за его прошлых уголовных судимостей… и позиции, представленной Дери в магистратском суде, согласно которой он уходит из политической жизни, и его поведения после этого», — написали они.В прошлом году Дери был осужден по обвинению в уклонении от уплаты налогов. Он избежал наказания после того, как подписал соглашение о признании вины, по которому он ушел в отставку с поста члена парламента. Хотя этот шаг, казалось, означал конец политической карьеры Дери, он, тем не менее, возглавил свою ультраортодоксальную партию на последних ноябрьских выборах, на которых его партия получила 11 мест.Ранее на этой неделе Дери заявил, что даже если Верховный суд дисквалифицирует его, он не уйдет со своего поста, заявив в закрытых беседах, что «бремя ответственности лежит на Нетаньяху, он должен решить эту проблему».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9af5cadccfc7.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Лидер оппозиции в Грузии раскритиковал власти за похвалу со стороны России", "link": "https://rossaprimavera.ru/news/51385a93", "publish_date": "Wed, 18 Jan 2023 20:03:00 +0300", "category": "Информационно-психологическая война", "description": "Представители власти России уже прямо хвалят руководство Грузии, что можно расценить как противоречие курса Тбилиси интересам Запада, заявил отказавшийся от мандата депутата парламента генсек оппозиционной партии «Лело» Бадри Джапаридзе 18 января журналистам.Он прокомментировал заявление главы МИД России Сергея Лаврова, что решение Грузии отказаться от введения антироссийских санкций соответствует интересам республики и заслуживает уважения, так как делается вопреки давлению Запада.«Это печальная реальность и факт, доказывающий, что политика „Грузинской мечты“ в отношении действий РФ, в отношении Украины, в отношении санкций является антиевропейской», — заявил лидер партии.По мнению Джапаридзе, такая политика является «антинациональной» и соответствует интересам России. Он также заявил, что Тбилиси отклоняется от политики «цивилизованного мира».Напомним, ВВП Грузии по итогам 2022 года превысил 10%. Это во многом связано с ростом объема торговли с Россией, большим потоком туристов из РФ и многократным ростом объем денежных переводов из России.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/8cdef26b3fbe.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Палестина сильнее, чем раньше — глава МИД Ирана", "link": "https://rossaprimavera.ru/news/511041b9", "publish_date": "Wed, 18 Jan 2023 20:00:25 +0300", "category": "Политическая война", "description": "Палестина стала намного сильнее, чем раньше, заявил министр иностранных дел Ирана Хоссейн Амир Абдоллахян, 18 января написав об этом в своем Twitter-аккаунте.Палестина пережила множество военных и экономических войн, и ее главной чертой является стойкое сопротивление врагу и упорное стремление к победе.Он добавил, что Палестина — от Западного берега до сектора Газа — гораздо сильнее, чем раньше.По словам министра, противники Палестины хорошо уловили эти изменения.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/179aead92b35.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Европарламент призвал внести в черный список КСИР", "link": "https://rossaprimavera.ru/news/65a89e69", "publish_date": "Wed, 18 Jan 2023 20:00:17 +0300", "category": "Политическая война", "description": "Парламент Евросоюза проголосовал за призыв включить Корпус стражей Исламской революции в список террористических организаций, 18 января написал в Твиттере шведский политик и член Европейского парламента Чарли Ваймерс.«Парламент ЕС сегодня проголосовал за призыв к ЕС и его стран-участников включить КСИР в список террористов ЕС», — заявил Ваймерс.«Поправка моей группы была принята подавляющим большинством голосов», — отметил шведский политик. К сообщению он прикрепил результаты голосования. За высказались 598 депутатов из 638, против — 9, воздержались — 31.«Завтра, я надеюсь, члены парламента сделают следующий шаг и решат приостановить СВПД», — добавил Ваймерс.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/5f362293485d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Созданная искусственным интеллектом кошка стала вирусом во Вьетнаме", "link": "https://rossaprimavera.ru/news/f892ff7b", "publish_date": "Wed, 18 Jan 2023 19:59:30 +0300", "category": "Культурная война", "description": "Изображение кошки, которое стало вирусным во вьетнамских социальных сетях и считалось самым красивым талисманом Года Кота, оказалось сгенерированным искусственным интеллектом, сообщает 18 января VnExpress.Фраза Meo Ninh Thuan (кошка Ninh Thuan) циркулирует в социальных сетях с полудня понедельника/Многие люди считали, что это статуя талисмана южно-центральной провинции Ниньтхуан. На изображении изображена статуя кошки на открытом воздухе, покрытая цветочными узорами и окруженная цветочным садом.На самом деле изображение было сгенерировано ИИ Midjourney по подсказке Бо Нгуена, владельца ресторана в Хошимине. Нгуен загрузил изображение на свою личную страницу в Facebook (организация, деятельность которой запрещена в РФ) в воскресенье на прошлой неделе.Нгуен был удивлен, увидев, что изображение стало вирусным в социальных сетях. Он считал, что люди называют его «кошка Ниньтхуан», потому что на его странице в Facebook (организация, деятельность которой запрещена в РФ) указано, что его родным городом является Ниньтхуан.Midjourney — это ИИ для создания изображений, разработанный Дэвидом Хольцем, который стал популярным во Вьетнаме в августе 2022 года. Нгуен знал об ИИ и часто использовал его для создания изображений после работы. Затем он делился изображениями с друзьями, использовал их для рекламы и других целей.Ему пришла в голову идея создания изображений кошек, когда он увидел статуи талисманов по всей стране, сделанные в честь года кошки.Нгуен сказал, что искусственный интеллект помогает даже таким любителям, как он, легко создавать изображения и реализовывать идеи, которые он не мог нарисовать сам. Он также сказал, что ему потребовалось две недели, чтобы привыкнуть к Midjourney. Далее он сказал, что решил заплатить, чтобы использовать весь потенциал ИИ.Использование ИИ для создания произведений искусства вызвало споры: несколько художников заявили, что этот акт способствует нарушению авторских прав и заставляет искусство терять свою красоту.В январе вьетнамский художник вызвал ажиотаж в сети после того, как сообщил, что одно из его оригинальных произведений искусства, загруженное на Reddit, привело к блокировке его аккаунта, поскольку администраторы посчитали, что оно было создано с помощью ИИ.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/05e6bd13f02e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Стало известно, что народная артистка РФ Удовиченко проходит реабилитацию", "link": "https://rossaprimavera.ru/news/b5a6ed6a", "publish_date": "Wed, 18 Jan 2023 19:58:45 +0300", "category": "Реальная Россия", "description": "Реабилитационные процедуры проходит народная артистка России Лариса Удовиченко после операции на позвоночнике, которую ей сделали в конце прошлого года, 18 января сообщил ее друг Эвклид Кюрдзидис в интервью ТАСС.Руководитель Гильдии актеров кино РФ Валерия Гущина подтвердила данную информацию, добавив, что актриса находится дома.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/bcaea4372ca0.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Сербии заявили, что премьер-министр Косово пытается вызвать новый кризис", "link": "https://rossaprimavera.ru/news/2e66791b", "publish_date": "Wed, 18 Jan 2023 19:57:41 +0300", "category": "Политическая война", "description": "Премьер-министр временных учреждений Приштины Альбин Курти пытается вызвать новый кризис и напряженность на севере Косово и Метохии, заявил директор Управления по Косово и Метохии Петар Петкович, 18 января сообщает RTS.Петкович сказал, что утром косовские полицейские перестали пропускать автомобили с маркировкой КМ через административные переходы Яринье и Брняк.«Это грубое нарушение и попрание соглашения о номерных знаках, достигнутого Белградом и Приштиной в Брюсселе 23 ноября прошлого года, после серьезного кризиса, грозившего полностью угрожать миру в Косово и Метохии», — заявил Курти.Он добавил, что несмотря на эти соглашения, полиция Косово начала нарушать это соглашение, тем самым провоцируя новое напряжение в Косово.Петкович также сказал, что провокации Приштины в очередной раз приходятся на время проведения международных форумов.«Более чем очевидно, что Альбин Курти — единственная причина кризисов и всех бед в Косово», — заключил он.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/52b278d51388.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Росстандарт утвердил новый стандарт оказания гостиничных услуг", "link": "https://rossaprimavera.ru/news/357c9901", "publish_date": "Wed, 18 Jan 2023 19:56:02 +0300", "category": "Социальная война", "description": "Новый стандарт ГОСТ Р 70587-2022 «Туризм и сопутствующие услуги» утвержден приказом Федерального агентства по техническому регулированию и метрологии (Росстандарт). Об этом 18 января сообщает официальный сайт Росстандарта.ГОСТ Р 70587-2022 — Услуги средств размещения «Все включено» и «Ультра все включено» был создан объединенной группой под руководством ООО «Звезды Отелям», ООО «Алеан» и Российского Союза Туриндустрии в рамках работы технического комитета по стандартизации № 401 «Туризм и сопутствующие услуги». Новый ГОСТ официально начинает действовать с 30 июня 2023 года.Стандарт разработан для повышения прозрачности качества услуг, предоставляемых российскими отелями и гостиницами, создания привлекательного и надежного коммерческого предложения для внутренних и въездных туристов в рамках реализации национального проекта «Стратегии развития туризма в Российской Федерации на период до 2035 года».Дело в том, что до настоящего времени российские гостиницы сами определяли перечень и качество услуг, предоставляемых по номинации «все включено», что усложняет ориентирование клиентов и способно вести их в заблуждение.Напомним, Стратегия развития туризма в России до 2035 года была утверждена в сентябре 2019 года, а конкретный план мероприятий по этой стратегии был утвержден в августе 2022 года.Планируется провести более 65 мероприятий и комплекс мер государственной поддержки отрасли. В частности, это финансирование отдельных регионов для развития туристических кластеров, кредитование на льготных условиях проектов по созданию туристической инфраструктуры, выдача грантов на реконструкцию и строительство гостиниц и многое другое.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b569042ceba9.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В России в течение недели годовая инфляция составила более 11,5%", "link": "https://rossaprimavera.ru/news/95daa089", "publish_date": "Wed, 18 Jan 2023 19:55:50 +0300", "category": "Экономическая война", "description": "Годовая инфляция в России составила 11,57% с 10 по 16 января, сообщает 18 января пресс-служба Министерства экономического развития РФ.Согласно сообщению, неделей ранее уровень инфляции составлял 11,65%. Среднесуточная инфляция замедлилась до 0,021%. Инфляция стала расти не так быстро из-за замедления роста цен на овощи и фрукты. Также сократились цены в сфере услуг.Однако непродовольственные товары подорожали из-за роста цен на электробытовые приборы.Напомним, по словам министра экономического развития РФ Максима Решетникова, в 2022 году инфляция в России составила 11,9%. Во втором квартале 2023 года инфляция ожидается ниже 4%, а в 2023 году инфляция может составить 5,5%.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d5152e823d0e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Посольство Ирана связалось с властями Южной Кореи в связи с заявлениями Ёля", "link": "https://rossaprimavera.ru/news/b203bbde", "publish_date": "Wed, 18 Jan 2023 19:53:01 +0300", "category": "Политическая война", "description": "Связь с правительством Южной Кореи с просьбой объяснить недавние антииранские высказывания президента Юн Сок Ёля установило посольство Ирана в Сеуле, 18 января сообщает IRNA.Сообщается, что обращаясь к южнокорейским солдатам, базирующимся в ОАЭ, президент Юн сделал «необоснованные интервенционистские замечания, в которых он сравнил отношения ОАЭ с Ираном, как отношения Южной Кореи с Северной Кореей, утверждая, что Иран является врагом для арабской страны Персидского залива».Посольство Ирана в Сеуле заявило в среду, что иранские дипломаты вышли на связь с министерством иностранных дел Южной Кореи. Там уточнили, что угрозы дипломатических отношений нет.Министерство иностранных дел Ирана объявило, что потребовало объяснений Сеула по поводу «интервенционистских замечаний президента Южной Кореи и ожидает ответа».Министерство иностранных дел Южной Кореи выступило с заявлением, согласно которому высказывания президента Юна не относятся к отношениям страны с Ираном.Там также отметили, что высказывания южнокорейского президента не должны быть неправильно истолкованы, и что эти высказывания были направлены на то, чтобы «взволновать и подбодрить южнокорейских солдат».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/58b12f7633ac.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Народный Совет ДНР принял первый бюджет как субъект Российской Федерации", "link": "https://rossaprimavera.ru/news/2cf2d27a", "publish_date": "Wed, 18 Jan 2023 19:52:51 +0300", "category": "Экономическая война", "description": "Депутаты Народного Совета Донецкой Народной Республики впервые приняли на внеочередном пленарном заседании закон «О бюджете Донецкой Народной Республики» уже в качестве субъекта Российской Федерации, заявила 18 января пресс-служба Народного Совета на сайте ведомства.Пресс-служба сообщила, что этот бюджет отличается от предыдущих тем, что он социально ориентирован и направлен, в том числе, на восстановление разрушенной восьмилетней войной инфраструктуры республики.Бюджет на 2023 год при этом отличается и тем, что он двухуровневый — часть финансирования будет поступать из федеральной казны.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/29e4329c1be9.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Более трети ирландцев не ходили к врачам из-за нехватки денег", "link": "https://rossaprimavera.ru/news/aa265b3d", "publish_date": "Wed, 18 Jan 2023 19:52:46 +0300", "category": "Социальная война", "description": "Более 35% читателей ирландской газеты The Journal признались, что они отказывались от визита к врачу общей практики из-за слишком высокой стоимости их услуг, следует из результатов опроса, 17 января размещенных на сайте издания.Опрос был проведен в связи с публикацией отчета о возможности сделать услуги врачей общей практики бесплатными. Исследование показало, что это обойдется бюджету в сумму от €381 млн (28,5 млрд руб.) до €881 млн (65,5 млрд руб.), в зависимости от использованной модели перехода. В 2019 году 56% граждан Ирландии не имели права на бесплатное посещение врачей общей практики.Газета задала своим читателям вопрос: «Приходилось ли вам отказываться от посещения врача общей практики в минувшем году из-за высокой цены?»3165 ответивших (35,4%) выбрали вариант «Да, более одного раза», один раз пропустили визит к врачу 839 читателей (9,4%). Вариант «Нет, цена для меня не важна» выбрали 1999 ответивших (22,4%). Остальные выбрали: «цена кусается, но пришлось идти\" — 1366 ответов (15,3%), «мне не нужно было к врачу общей практики\" — 790 (8,8%), «у меня есть медкарта\" — 782 (8,7%).В настоящее время право на бесплатное посещение врача общей практики есть у детей в возрасте до 6 лет и граждане старше 69 лет. Планируется постепенно предоставить бесплатный доступ постепенно всем, чтобы к 2026 году все граждане имели на это право. Впрочем, есть опасения, что в этом случае врачей общей практики на всех не хватит.Сейчас стоимость визита к врачу общей практики составляет от €50 (3,75 тыс. руб.) до €60 (4,5 тыс. руб.).", "description_links": ["https://rossaprimavera.ru/news/ae04788a"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/acaaeb998b57.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Кличко рассказал о проектах Европейского банка реконструкции в Киеве", "link": "https://rossaprimavera.ru/news/e07924ff", "publish_date": "Wed, 18 Jan 2023 19:52:32 +0300", "category": "Экономическая война", "description": "На встрече с руководством Европейского банка реконструкции и развития (ЕБРР) обсуждалось дальнейшее сотрудничество банка с Киевом, заявил мэр украинской столицы Виталий Кличко 18 января в своем Telegram-канале.«Встретился в Давосе с президентом ЕБРР Одиль Рено-Бассо и первым вице-президентом Юргеном Ригтеринком. Обсудили дальнейшее сотрудничество банка с Киевом», — сообщил Кличко.Как пояснил мэр Киева, банк реализует в столице Украины несколько «крупных и важных» проектов. В частности, ЕБРР финансирует закупку Киевом вагонов метро и трамваев, помогает модернизировать теплоэнергетический комплекс и участвует финансировании ремонта моста через Днепр.«Также обсуждаем партнеров финансирования строительства больницы скорой помощи на правом берегу столицы», — добавил Кличко и поблагодарил «партнеров и друзей» за «веру в Киев и Украину».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/50904c77ebae.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Госдуме создали группу по защите духовно-нравственных ценностей", "link": "https://rossaprimavera.ru/news/547ab291", "publish_date": "Wed, 18 Jan 2023 19:52:25 +0300", "category": "Культурная война", "description": "Межфракционную рабочую группу по государственной политике в сфере сохранения и укрепления традиционных российских духовно-нравственных ценностей создали депутаты Государственной Думы, сообщил источник в Госдуме 18 января журналистам.По его информации, группу возглавила вице-спикер парламента, бывшая уполномоченный по правам ребенка Анна Кузнецова. «В Госдуме образована межфракционная рабочая группа по законодательной реализации государственной политики в сфере сохранения и укрепления традиционных российских духовно-нравственных ценностей. В ее состав вошли 22 депутата от всех фракций. Возглавила группу заместитель председателя Госдумы Анна Кузнецова», — сообщил источник.Среди первоочередных задач группы — анализ текущих проблем и основных рисков в сфере сохранения и укрепления традиционных российских духовно-нравственных ценностей, а также разработка предложений по изменению законодательства и мониторинг правоприменительной практики в данной сфере.По информации источника, заседания группы будут проводиться не реже одного раза в квартал.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/481735777ea6.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Из-за разлива рек в двух муниципалитетах Сербии введено ЧП", "link": "https://rossaprimavera.ru/news/eb4c2fba", "publish_date": "Wed, 18 Jan 2023 19:51:03 +0300", "category": "За рубежом: реальный мир", "description": "Чрезвычайное положение было введено в Приеполье и Сьенице из-за быстрого повышения уровня воды в реках, 18 января сообщает RTS.Река Грабовица вышла из берегов, затопив 46 зданий, в реке Ибаре также зафиксирован рост уровня воды.«Вода постоянно прибывает, и такая тенденция ожидается сегодня. Именно поэтому мы были вынуждены объявить чрезвычайное положение на всей территории муниципалитета Приеполье», — заявил президент муниципалитета Владимир Бабич.В муниципалитете Рашка также заявили, что готовятся к повышению уровня воды в реке Ибаре.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/1fbf044d25b9.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Microsoft анонсировала сокращение порядка 10 тыс. сотрудников в 2023 году", "link": "https://rossaprimavera.ru/news/44e821c9", "publish_date": "Wed, 18 Jan 2023 19:50:30 +0300", "category": "Экономическая война", "description": "Транснациональная корпорация из США Microsoft сократит в текущем году порядка 10 тыс. сотрудников из-за падения продаж, 18 января об этом говорится в заявлении, размещенном в официальном блоге компании.«Сегодня мы вносим изменения, которые приведут к сокращению нашей общей рабочей силы на 10 тыс. мест до конца третьего квартала 2023 финансового года», — говорится в распространенном заявлении.В корпорации уточнили, что число уволенных составит менее 5% от общей численности работников Microsoft, а в ключевых отраслях корпорация продолжит нанимать сотрудников.Отмечается, что данная мера предпринята в связи с замедлением мировой экономики, а также стремлением клиентов компании снизить свои расходы на цифровые продукты после периода коронавирусной пандемии.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/16faf769c45f.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Глава МИД начал рабочий визит в Минск", "link": "https://rossaprimavera.ru/news/6d23ebeb", "publish_date": "Wed, 18 Jan 2023 19:47:43 +0300", "category": "Мироустроительная война", "description": "Глава МИД России Сергей Лавров с 18 по 19 января посетит Белоруссию с рабочим визитом, 18 января передает пресс-служба внешнеполитического ведомства России.Глава российского МИД уже прибыл в Белоруссию.Сообщается, что в ходе визита запланирована встреча главы российского ведомства с президентом Белоруссии Александром Лукашенко, а также с белорусским коллегой Сергеем Алейником.В рамках встречи Лавров и Алейник обсудят ряд вопросов сотрудничества России и Белоруссии, а также вопросы международной актуальной повестки и строительства Союзного государства.Отмечается также, что во время заседания коллегий внешнеполитических ведомств двух стран будут рассмотрены вопросы межведомственного взаимодействия по реализации программы согласованных действий во внешнеполитической сфере стран Союзного государства на 2022-23 годы.Читайте также:  Переговоры между главами МИД России и Ирана перенесены", "description_links": ["https://rossaprimavera.ru/news/5a741f44"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2eaa74317410.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Молдавские аграрии могут перестать выращивать сахарную свеклу", "link": "https://rossaprimavera.ru/news/df13114c", "publish_date": "Wed, 18 Jan 2023 19:47:10 +0300", "category": "Экономическая война", "description": "Из-за повышения цен на энергоресурсы и агрохимию выращивание сахарной свеклы существенно потеряло свою рентабельность, заявила член Ассоциации производителей сахара Молдавии Кристина Тышку 18 января на совещании в министерстве сельского хозяйства республики.«В 2022 году расходы достигли 38 тыс. леев (137 тыс. руб.) на гектар по сравнению с 30 тыс. леев (108 тыс. руб.) в 2021 году.По оценкам, в 2023 году расходы вырастут до 50 тыс. леев (181 тыс. руб.). Это на 50% больше, чем в докризисный период», — сказала Тышку.Сахарная свекла потеряла вместе со своей рентабельностью и привлекательность для аграриев. Теперь сельхозпроизводители будут переключаться на выращивание пшеницы, подсолнечника, кукурузы и рапса, у которых себестоимость вдвое ниже, чем у сахарной свеклы, а доход от этих культур соизмерим с сахарной свеклой, отметила член ассоциации.Отметим, в Молдавии в 2022 году посевные площади сахарной свеклы уменьшились на 23%.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b22467039c38.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Грузии обвинили оппозиционеров-русофобов в получении российских денег", "link": "https://rossaprimavera.ru/news/5dad8003", "publish_date": "Wed, 18 Jan 2023 19:45:02 +0300", "category": "Информационно-психологическая война", "description": "Лидеры оппозиционных партий в Грузии «Стратегия Строителя» и «Дроа» Георгий Вашадзе и Елена Хоштария публично критикуют все российское, но регулярно принимают деньги от граждан России, заявила депутат грузинского парламента от движения «Сила народа» Эка Сефашвили 18 января журналистам.Она отреагировала на данные, что Хоштария (или ее отец) получает отчисления от Мариинского театра, так как ее дед создал декорации для ряда постановок, а Вашадзе сдает квартиру российскому гражданину.«Они через различные СМИ атакуют любого члена общества и говорят, что все русское — это ужасно, неприемлемо, мы должны закрыть границы для граждан России, нам не должно нравиться ничего русского и т. д. С другой стороны, одна с неизвестной целью получает очень крупные пожертвования и гонорары от России, а другой сдает квартиру российскому гражданину», — сказала Сефашвили.Депутат назвала это применением двойных стандартов. Она отметила, что Вашадзе и Хоштария могут оправдываться, но фактически они тайно делают то, за что критикуют других.Стоит отметить, что либеральные оппозиционные партии в Грузии в основном занимают русофобскую позицию, обвиняя Россию в различных бедах. Осенью 2022 года многие оппозиционеры требовали закрыть границу для граждан РФ или ограничить их права в республике.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/8486227cf016.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Испания призвала выработать совместное решение об отправки танков Киеву", "link": "https://rossaprimavera.ru/news/f9e9c4f4", "publish_date": "Wed, 18 Jan 2023 19:42:05 +0300", "category": "Классическая война", "description": "Испания не готова отправлять на Украину боевые машины Leopard, заявил 18 января министр иностранных дел Испании Хосе Мануэль Альбарес, выступая на Всемирном экономическом форуме в Давосе, сообщает пресс-служба испанского министерства на сайте ведомства.Альбарес сказал, что Мадриду «нравится делать вещи вместе с остальными союзниками».По словам испанского министра, Мадрид хотел бы перед принятием столь ответственного решения «дождаться различных мнений» и принять свое решение после того, как будет принято общее.Напомним, ранее сообщалось, что 20 января на военной базе Рамштайн в ФРГ должна состояться встреча представителей министерств обороны государств, которые заняты оказанием военной поддержку Киеву.Летом 2022 года в испанской прессе появлялась информация о том, что Испания выразила готовность передать Украине несколько танков Leopard, однако в августе власти Испании сообщили о том, что танки нуждаются в ремонте и потому Украине переданы быть не могут.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/bf1dbd28822a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Посла Южной Кореи вызвали в МИД Ирана", "link": "https://rossaprimavera.ru/news/0108b977", "publish_date": "Wed, 18 Jan 2023 19:41:45 +0300", "category": "Политическая война", "description": "Посла Южной Кореи в Тегеране Юн Кан Хён в ответ на «интервенционистские заявления президента Южной Кореи в Объединенных Арабских Эмиратах» вызвало министерство иностранных дел Ирана, 18 января сообщает IRNA.Сообщается, что посол Южной Кореи был проинформирован о решительном протесте Ирана против недавних «интервенционистских заявлений президента Южной Кореи в Объединенных Арабских Эмиратах».В ходе встречи с Юн Кан Хён в среду заместитель министра иностранных дел Ирана по правовым вопросам Реза Наджафи указал на глубокие и дружественные отношения Исламской Республики Иран с большинством стран Персидского залива, назвав высказывания президента Южной Кореи Юн Сок Ель о Иране вмешательством и подрывом мира и стабильности в регионе.Напомнив о недружественном подходе Южной Кореи, в том числе о блокировании банковских ресурсов иранских граждан, Наджафи подчеркнул, что неспособность Южной Кореи предпринять эффективные действия для решения упомянутых проблем заставит Иран пересмотреть свои отношения с этой страной.Заместитель министра иностранных дел Ирана также назвал несовместимыми с Договором о нераспространении ядерного оружия последние комментарии президента Южной Кореи о возможности разработки ядерного оружия и призвал южнокорейскую сторону дать разъяснения.Посол Южной Кореи заявил, что передаст властям в Сеуле протест Ирана.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/140b310824b5.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Чехии от имени кандидата в президенты послали СМС с повестками на Украину", "link": "https://rossaprimavera.ru/news/649406ba", "publish_date": "Wed, 18 Jan 2023 19:41:14 +0300", "category": "Информационно-психологическая война", "description": "СМС, призывающие чешское население прийти в ближайшую армейскую часть за оружием, чтобы отправиться по мобилизации на Украину, рассылаются от имени кандидата в президенты Чехии генерала армии в запасе Петра Павела, 18 января об этом сообщило Чешское радио, ссылаясь на данные полиции.В сообщении подчеркивается, что данная рассылка является фальшивкой и используется злоумышленниками для вмешательства в процесс выборов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2727e0fdfe2e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "На Тайване зарегистрирован самый низкий за 22 года уровень безработицы", "link": "https://rossaprimavera.ru/news/4fe30d11", "publish_date": "Wed, 18 Jan 2023 19:41:10 +0300", "category": "Экономическая война", "description": "Уровень безработицы на Тайване упал до 22-летнего минимума, заявило управление по бюджету, бухгалтерскому учету и статистике острова 18 января, сообщил портал Taiwan News.В 2022 году безработица на Тайване была зарегистрирована на уровне 3,67%. Это самый низкий за последние 22 года показатель.Управление охарактеризовало ситуацию на рынке труда как «стабильную». Во всех городах и уездах безработица находится на уровне от 3,5% до 3,8%.В свете общемирового замедления экономики, конфликта на Украине и эпидемии COVID-19 управление будет пристально следить за развитием ситуации.Напомним, управление статистики накануне заявило, что ВВП острова сократился на 0,86% за последний квартал 2022 года. В годовом исчислении рост ВВП Тайваня сократился до 2,43% в год. Психологической отметкой нормального развития экономики специалисты считали 3% роста ВВП в год.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d49715ca5c9e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Полиция Перу пояснила, когда будет применять средства подавления протестов", "link": "https://rossaprimavera.ru/news/d1105f48", "publish_date": "Wed, 18 Jan 2023 19:40:41 +0300", "category": "Политическая война", "description": "Действия полиции в условиях перехода протестов к агрессии объяснил начальник полицейского управления Лимы генерал Виктор Занабрия в ответ на критику о необоснованности применения силы полицейскими. Об этом 17 января сообщает RPP.Занабрия рассказал, что критика применения силы полицией объясняется незнанием правил действия полицейских в случаях перехода протестов в агрессивную фазу. По его словам, существуют правила, регулирующие применение силы военнослужащими.«Есть высшее право, которое его регулирует. По этому поводу было разработано руководство по правам человека, в котором изложены все процедуры вмешательства и операций, а также конкретная директива по поддержанию общественного порядка. Эти документы являются рекомендациями, которые Межамериканский суд по правам человека вынес по различным делам, рассматриваемым Перу», — пояснил он.Кроме того, по его словам, полиция располагает различными уровнями применения силы на случай возникновения беспорядков в ходе уличных протестов. «Это означает, что сила отвечает на незаконную агрессию со стороны нарушителя закона»_, — подчеркнул начальник полицейского управления Лимы.Он также напомнил, что для ООН протест является насильственным, «когда происходит повреждение имущества и нападение на людей».«Когда протест переходит на уровень агрессии, мы используем полицейские средства, такие как водометы, слезоточивый газ и дробовики с резиновыми пулями. В случае нападения со смертельным исходом у нас есть специально вооруженная команда. Когда есть риск для жизни, мы переходим к применению потенциально смертоносной силы», — прокомментировал он.Отметим, в последние дни граждане провинциальных регионов Перу начали выезжать в столицу Перу для продолжения протестов против нового руководства страны в Лиме.Напомним, 7 декабря в Перу произошел правый переворот, в результате которого был смещен с должности левый лидер Педро Кастильо, который был арестован и заключен под стражу после объявления о роспуске конгресса.Конгресс, объявивший импичмент законно избранному президенту Кастильо, назначил на должность президента премьер-министра страны Дину Болуарте. Это решение было тут же поддержано США.После госпереворота начались массовые протесты в разных регионах Перу, при разгоне которых по разным данным погибло около 50 человек, из которых 20 были убиты в ходе подавления протеста в Хулиаке 9 января. Протестующие требуют освобождения Кастильо, роспуска конгресса, отставки Болуарте и проведения досрочных выборов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/37d9779f5e1e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В России за неделю подорожали овощи, но подешевели сосиски", "link": "https://rossaprimavera.ru/news/85f0d444", "publish_date": "Wed, 18 Jan 2023 19:40:08 +0300", "category": "Экономическая война", "description": "Цены на овощи и фрукты в России за неделю с 10 по 16 января выросли на 3% в среднем по сравнению с предыдущей неделей, сообщает 18 января пресс-служба Росстата.Согласно статистическим данным, огурцы за неделю подорожали на 5,4%, лук репчатый — на 4,5%, помидоры — на 3,9%, морковь — на 3,5%, свекла — на 2,2%, яблоки — на 1,8%, капуста белокочанная — на 1,6%, картофель — на 1%, бананы — на 0,4%.Детское питание овощное и мясное подорожало на 0,5% и 0,3% соответственно, выросли цены на говядину, сметану, черный чай, маргарин, печенье и прочее.За неделю дешевле стали полукопченые и варено-копченые колбасы на 1,1%, гречневая крупа на 1%, вареная колбаса на 0,8%, макароны на 0,6%, а также яйца, сосиски, сардельки, мука, куриное мясо и подсолнечное масло.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b29683e42d40.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Глава РПЦ Молдавии отметил отсутствие диалога с руководством страны", "link": "https://rossaprimavera.ru/news/6ad740e5", "publish_date": "Wed, 18 Jan 2023 19:36:57 +0300", "category": "Политическая война", "description": "Диалога между церковью и государством, который присутствовал раньше, с нынешним руководством Молдавии нет, заявил митрополит Кишиневский и всея Молдавии Владимир 18 января Deutsche Welle (настоящий материал (информация) произведен, распространен и (или) направлен иностранным агентом Deutsche Welle либо касается деятельности иностранного агента Deutsche Welle).Как пояснил иерарх, раньше власти Молдавии приглашали представителей духовенства для консультаций. Отношения сторон при этом были до недавнего времени «нормальными».«Сейчас таких связей нет. Власти от нас отдалились, будто мы не являемся частью общества», — сказал Владимир.Напомним, текущее правительство Молдавии сформировано проевропейской Партией действия и солидарности.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/43d9360c64e4.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В России за неделю дизельное топливо подорожало на 11 копеек", "link": "https://rossaprimavera.ru/news/7015cc2f", "publish_date": "Wed, 18 Jan 2023 19:35:24 +0300", "category": "Реальная Россия", "description": "Стоимость дизельного топлива за неделю увеличилась на 11 копеек, соответствующие данные были опубликованы Росстатом 18 января на сайте ведомства.Согласно опубликованным данным, дизельное топливо в среднем по стране подорожало с 9 по 16 января на 11 копеек. При этом, цены на бензин остались прежними.Так, Аи-95 по-прежнему стоит 51,34 руб/л; Аи-92 стоит 47,18 руб/л. Цена на Аи-98 выросла на 1 копейку.Читайте также:  В Томской области подорожало дизельное топливо", "description_links": ["https://rossaprimavera.ru/news/a0f4e9a9"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/3ddaae6dedcd.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Второй и третий сотовые операторы Тайваня расширились за счет слияний", "link": "https://rossaprimavera.ru/news/1ce0b0c8", "publish_date": "Wed, 18 Jan 2023 19:31:08 +0300", "category": "Экономическая война", "description": "Укрупнения двух сотовых операторов Тайваня одобрила государственная комиссия по связи 18 января, сообщил портал Taiwan News.Второй по величине оператор острова Taiwan Mobile поглотит компанию Taiwan Star Telecom, а третий — Far EasTone компанию Asia Pacific Telecom. Слушания регулятора по поводу обоих объединений начались еще в сентябре 2022 года. Теперь комиссия, наконец, их одобрила.Обе новые компании должны будут либо вернуть государству, либо продать часть своих частотных полос, поскольку в результате слияний они получатся слишком большими.Напомним, крупнейшим сотовым оператором на Тайване является компания Chunghwa Telecom.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ca02f0573c66.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Шольц объявил о полной независимости ФРГ от российских энергоносителей", "link": "https://rossaprimavera.ru/news/4d6fb16c", "publish_date": "Wed, 18 Jan 2023 19:30:30 +0300", "category": "Экономическая война", "description": "Германия добилась независимости от поставок газа, нефти и угля из России, заявил канцлер ФРГ Олаф Шольц 18 января в своем выступлении на экономическом форуме в Давосе.«Германия в течение нескольких месяцев сделала себя полностью независимой от российской нефти, российского газа и угля», — отметил Шольц.По его словам, страна переживет эту зиму благодаря «заполненным газохранилищам, более высокой энергоэффективности и европейской солидарности».Напомним, ранее глава консультативного совета немецкого концерна Stihl Николас Штиль заявил об ухудшении условий для промпроизводства в Германии. По его словам, ситуация близка к тому, что никто не захочет в этой стране вести бизнес, что приведет к еще большему отставанию Германии от США и Китая.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/dab40d46ea0c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Казахстан и «Газпром» подписали дорожную карту по сотрудничеству", "link": "https://rossaprimavera.ru/news/d139f2c1", "publish_date": "Wed, 18 Jan 2023 19:30:27 +0300", "category": "Экономическая война", "description": "Дорожную карту по сотрудничеству в газовой отрасли подписали председатель правления «Газпрома» Алексей Миллер и первый вице-премьер Казахстана Роман Скляр. Об этом 18 января сообщает пресс-служба российской компании.«Стороны обсудили ход и перспективы взаимодействия», — говорится в сообщении.Напомним, 11 января о переговорах с Казахстана с «Газпромом» сообщил премьер-министр республики Алихан Смаилов. Он тогда же подчеркнул, что Астана не получала официальных предложений о создании «тройственного газового союза» с Россией и Узбекистаном.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/40167481b368.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Госдуму внесли законопроект о правовой помощи гражданам РФ за рубежом", "link": "https://rossaprimavera.ru/news/b4e51cf9", "publish_date": "Wed, 18 Jan 2023 19:29:27 +0300", "category": "Социальная война", "description": "Законопроект о правовой помощи, которую необходимо оказывать российским гражданам за границей, внесен в Госдуму, 18 января об этом сообщил глава комитета по безопасности Василий Пискарев во время пресс-конференции.«В Государственную думу внесен законопроект, который поможет повысить уровень правовой помощи, оказываемой гражданам России за рубежом, и будет способствовать более эффективной защите наших граждан от противоправных действий», — сказал парламентарий.Законодательная инициатива даст возможность использовать все доступные средства для оказания правовой помощи российским гражданам в странах, где они подвергаются «нападкам и преследуются по национальному признаку».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ff8c899bc1e3.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Киевские силовики, обстреляв город Горловку, ранили мирную женщину", "link": "https://rossaprimavera.ru/news/c0a519a2", "publish_date": "Wed, 18 Jan 2023 19:29:05 +0300", "category": "Классическая война", "description": "В результате обстрела киевскими силовиками жилых кварталов города Горловки пострадала мирная женщина, заявил 18 января мэр города Иван Приходько, сообщает Донецкое агентство новостей (ДАН).Приходько рассказал, что мирная жительница Горловки пострадала 18 января при обстреле украинскими боевиками северной части города, в Калининском районе города по улице Андреева в поселке шахты имени Румянцево.Там же были повреждены несколько частных жилых домов, линии электропередачи и газовые трубопроводы.Под обстрелом оказалось также кладбище в Центрально-Городском районе города, в то время, как на нем находились люди. Обошлось без жертв.По информации СЦКК, с 6:00 по 10:00 18 января по городу Горловке было выпущено почти 40 снарядов калибрами 155 (стандарт НАТО) и 152 мм.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/804191f5aa30.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "На фондовом рынке РФ незначительно выросли котировки", "link": "https://rossaprimavera.ru/news/e748a8e4", "publish_date": "Wed, 18 Jan 2023 19:27:56 +0300", "category": "Экономическая война", "description": "Индекс РТС вырос более чем на 3 пункта по данным электронной торговой площадки Мосбиржи на 18:50 мск 18 января.К концу торгов индекс РТС поднялся на 0,35%, до 1006,35 пункта. Сильнее всего выросли котировки акций горнорудной компании «Полиметалл» и «Globaltrans».Индекс Мосбиржи к концу торгов снизился на 0,03% от значения предыдущего дня, достигнув 2196,26 пункта. Сильнее всего снизились индексы телекоммуникаций, а также нефти и газа.Колебания котировок на российском фондовом рынке происходят на фоне роста цен на нефть. Кроме того, биржевые спекулянты реагируют на рост котировок на глобальных биржах.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/91ab8a401b85.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Думу внесли законопроект, расширяющий полномочия дипломатов", "link": "https://rossaprimavera.ru/news/0695bb81", "publish_date": "Wed, 18 Jan 2023 19:27:39 +0300", "category": "Информационно-психологическая война", "description": "В Государственную думу России внесен законопроект о расширении полномочий дипломатов в сфере действий при защите прав граждан России за границей. Об этом сообщил глава комитета ГД по безопасности Василий Пискарев 18 января в Telegram-канале комитета.«В Госдуму внесен законопроект, который поможет повысить уровень правовой помощи, оказываемой гражданам России за рубежом, и будет способствовать более эффективной защите наших граждан от противоправных действий», — сообщил Пискарев.По его словам, законопроект вносит поправки в УПК России, которые позволят консульским учреждениям страны за счет расширения полномочий дипломатов выполнять ряд процессуальный действий при защите прав граждан России «на досудебной и судебной стадиях при соблюдении норм международного права».Глава комитета подчеркнул, что законопроект даст возможность оказывать максимальную помощь гражданам страны, которые подвигаются нападкам за границей, а также преследуются по признаку национальности.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b17e5ad96ffd.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Представитель ХАМАС укорил арабские страны иранской поддержкой Палестины", "link": "https://rossaprimavera.ru/news/d9a66cc8", "publish_date": "Wed, 18 Jan 2023 19:25:53 +0300", "category": "Политическая война", "description": "Иран смело поддерживает дело Палестины, и ожидается, что арабские страны примут позицию Тегерана, заявил пресс-секретарь Палестинского исламского движения сопротивления (ХАМАС) Хазим Касем, 18 января сообщает информагенство Iranpress.Касем дал интервью информагенству Iranpress по случаю Дня Газы. Он сообщил, что Иран стоит на стороне палестинского сопротивления и является настоящим сторонником палестинского дела.«Исламская Республика Иран является одним из главных и реальных сторонников палестинского вопроса, дела и прав палестинцев в международных органах», — заявил пресс-секретарь.Касем призвал арабские страны встать на сторону сопротивления и палестинского народа с мужеством и отвагой, как Иран.Представитель ХАМАС заявил, что израильский режим использует запрещенное оружие, чтобы победить палестинское сопротивление. Касем отметил, что несмотря на это палестинское сопротивление выросло. В пример он привел операцию «Меч Аль-Кудса».Отметим, 27 декабря 2008 года Израиль начал военную операцию «Литой свинец» для прекращения ракетных обстрелов со стороны ХАМАС с территории сектора Газы. 17 января 2009 года она закончилась.18 января 2009 года меджлис Ирана провозгласил 19 января Днем Газы. Для Ирана эта памятная дата символизирует мужество и стойкость мусульман, а также солидарность иранцев с палестинцами.Напомним, ХАМАС провел операцию «Меч Аль-Кудса» в мае 2021 года, когда в течение 11 дней обстреливал ракетами территорию Израиля. В ответ на нее Израиль наносил удары по местам дислокации ХАМАС.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/afbb4e18a780.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Часть Махачкалы обесточена из-за крупной аварии на трансформаторе", "link": "https://rossaprimavera.ru/news/1ac39556", "publish_date": "Wed, 18 Jan 2023 19:24:55 +0300", "category": "Экономическая война", "description": "Электроснабжение части Махачкалы прервано, 18 января сообщает пресс-служба администрации города.Энергоснабжения временно лишились микрорайон Первая Махачкала, поселок Семендер и часть проспекта Акушинского.Причина этого — крупная авария на силовом трансформаторе 110 тысяч вольт.Позднее при ремонте были выявлены «дополнительные сложные повреждения оборудования», в результате чего восстановительные работы продлятся дольше, чем планировалось изначально.«Энергетики призывают потребителей с пониманием отнестись к неудобствам и планировать ближайшие 12 часов с учетом данной информации», — говорится в сообщении администрации.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e8e803af5fc3.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В МВФ увидели возможность перехода мировой экономики к росту к концу года", "link": "https://rossaprimavera.ru/news/7f455060", "publish_date": "Wed, 18 Jan 2023 19:24:54 +0300", "category": "Экономическая война", "description": "В случае выполнения ряда условий, к концу 2023 года мировая экономика может продемонстрировать рост, заявила директор-распорядитель Международного валютного фонда (МВФ) Кристалина Георгиева 18 января CNN на форуме в Давосе.По мнению Георгиевой, 2023 год «будет тяжелым», рост мировой экономики будет и дальше замедляться, однако в МВФ наблюдают и признаки восстановления.Как пояснила руководитель фонда, это касается рынков труда США и Европы, сохранения потребительских расходов, а также возможности китайской экономики «выйти в стадию роста».«Если все это сохранится, то мы можем увидеть прогресс в переходе к росту к концу года», — сказала Георгиева.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e5889af8efe2.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "США и Тайвань скоро заключат торговый договор — представитель острова", "link": "https://rossaprimavera.ru/news/ce8f7a15", "publish_date": "Wed, 18 Jan 2023 19:21:35 +0300", "category": "Экономическая война", "description": "Торговое соглашение между США и Тайванем может появиться на горизонте уже в этом году, заявил торговый представитель острова Джон Дэнг, сообщил 18 января портал Taiwan News.По словам Дэнга, осталось всего несколько трудностей, которые необходимо решить, прежде чем соглашение может быть подписано. Однако он надеется, что это произойдет еще в 2023 году.Стороны завершили четвертый день переговоров, на которых обсуждалось углубление торговли между США и Тайванем, борьба с коррупцией, помощь малому и среднему бизнесу, методы государственного регулирования. Новым вопросом, ранее не заявленным в повестке дня стали внутренние правила для сферы услуг.Дэнг заявил, что удовлетворен результатами переговоров. В пределах недели должны быть подписаны некоторые соглашения, которые должны продвинуть новую инициативу американо-тайваньской торговли в XXI веке на шаг вперед.Напомним, США не позвали Тайвань работать в рамках договоренностей по экономическому и торговому взаимодействию в Индо-Тихоокеанском регионе (Indo-Pacific Economic Framework, IPEF). Однако вскоре после этого заместитель торгового представителя США Сара Бьянки встретилась со своим тайваньским коллегой Джоном Дэнгом. На встрече была представлена новая инициатива американо-тайваньской торговли в XXI веке.Бьянки заявила, что работа в рамках новой торговой инициативы быстрее принесет плоды, поскольку обе стороны живо заинтересованы в ее реализации. Одним из результатов работы в рамках инициативы может стать подписание торговых договоров между Тайванем и США.14–18 января на Тайване прошел второй раунд переговоров в рамках новой инициативы. Первый раунд прошел в США 8–9 ноября.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/08469b7bc5b3.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Шольц заявил, что НАТО хочет избежать прямого столкновения с Россией", "link": "https://rossaprimavera.ru/news/89396378", "publish_date": "Wed, 18 Jan 2023 19:21:04 +0300", "category": "Классическая война", "description": "Немецкий канцлер Олаф Шольц сказал, что НАТО хотело бы избежать прямого столкновения с Россией, отвечая на вопрос о причинах промедления в принятии решения о поставках Украине танков Leopard 2, выступая 18 января на Всемирном экономическом форуме в Давосе.При этом он напомнил, что ФРГ является одним из лидеров по поставкам вооружения на Украину.«Мы будем продолжать это столько, сколько необходимо. В этой связи мы хотели бы подчеркнуть, что украинцы могут на нас рассчитывать. И совершенно ясно, что мы хотели бы избежать того, чтобы это не переросло в войну между Россией и НАТО», — заявил Канцлер.Напомним, ФРГ продолжает воздерживаться от поставок Leopard 2 Украине. Из-за этого давление на него по данному вопросу значительно усилилось.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c0f9c928e84a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Игорь Конашенков рассказал на брифинге об успехах Вооруженных сил РФ", "link": "https://rossaprimavera.ru/news/3671fc6b", "publish_date": "Wed, 18 Jan 2023 19:19:45 +0300", "category": "Классическая война", "description": "Вооруженные силы РФ уничтожили за сутки склад боеприпасов к РСЗО «Хаймарс» и «Град», три радиолокационные станции, семь беспилотных летательных аппаратов и другую украинскую военную технику, заявил 18 января официальный представитель Министерства обороны РФ Игорь Конашенков на брифинге в Москве.Конашенков рассказал, что на купянском направлении ударами артиллерией Западного военного округа было нанесено огневое поражение подразделениям 14-й, 92-й отдельных механизированных бригад ВСУ и 103-й бригады территориальной обороны в районах населенных пунктов Двуречное, Крахмальное Харьковской области и населенного пункта Новоселовское Луганской Народной Республики. Был уничтожен при этом украинский БТР, два пикапа и гаубица М777 производства стран НАТО.На краснолиманском направлении огнем артиллерийских соединений Центрального военного округа, подразделений Воздушно-десантных войск РФ, а также ударами авиации РФ было нанесено поражение подразделениям 92-й отдельной механизированной, 80-й и 95-й отдельных десантно-штурмовых бригад ВСУ возле населенных пунктов Стельмаховки, Червоной Дибровы Луганской Народной Республики, а также Серебрянского лесничества. Были уничтожены 4 БМП и ББМ.По словам Конашенкова, на южнодонецком направлении ударами артиллерийских подразделений Восточного и Южного военных округов, а ударами морской пехоты Тихоокеанского флота были сорваны попытки украинских силовиков произвести атаки в направлении населенных пунктов Степного, Сладкого и Урожайного Донецкой Народной Республики. Были уничтожены 4 украинские ББМ и восемь автомобилей.Напомним, ранее сообщалось, что на донецком направлении был взят под контроль вооруженных сил РФ микрорайон Соль, который входит в административную зону освобожденного ранее города Соледара. За прошедшие сутки на этом направлении были уничтожены три украинские боевые бронированные машины, гаубица «Мста-Б» и боевая машина РСЗО «Град».Кроме того, были уничтожены две американские радиолокационные станции контрбатарейной борьбы AN/TPQ-50 и AN/TPQ-48, радиолокационная станция обнаружения и сопровождения целей СТ-68. Над населенным пунктом Яблоновкой, Донецкой Народной Республики был сбит самолет Су-25, а в районах населенных пунктов Кривошеевки, Кременной, Червонопоповки и Краснореченского Луганской Народной Республики силами противовоздушной обороны были уничтожены семь украинских беспилотных летательных аппаратов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/30beb4ac7719.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "На Мосбирже началось укрепление рубля", "link": "https://rossaprimavera.ru/news/50c83efc", "publish_date": "Wed, 18 Jan 2023 19:19:28 +0300", "category": "Экономическая война", "description": "Курс доллара США снизился на 40 копеек по данным Мосбиржи на 19:00 мск 18 января.К концу торгов на Мосбирже курс американской валюты снизился на 0,58%, до 68,75 рубля. Курс евро вырос до 74,35 рубля, что на 0,65 рубля ниже данных предыдущего дня.Курс европейской валюты, установленный ЦБ РФ на 19 января, составляет 74,59 рубля. Курс американской валюты — 68,87 рубля.Укрепление рубля происходит на фоне роста цен на нефть. Кроме того, биржевые спекулянты реагируют на решение ЦБ РФ устанавливать официальные курсы для еще 9 иностранных валют.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fec1424b0303.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Бывшего депутата Рады обвинили в попытке подкупа мэра Днепропетровска", "link": "https://rossaprimavera.ru/news/8b70ed26", "publish_date": "Wed, 18 Jan 2023 19:16:19 +0300", "category": "Политическая война", "description": "Обвинение в попытке подкупить мэра Днепропетровска бывшему депутату Рады Украины Максиму Микитасю предъявила специализированная антикоррупционная прокуратура (САП) этой страны, 18 января передает портал «РБК-Украина» со ссылкой на САП.«САП направила в суд обвинительный акт по обвинению народного депутата Украины VIII созыва в предложении взятки 22 миллиона евро городскому главе города Днепропетровска при содействии в строительстве метрополитена в городе», — говорится в источнике.Сообщается также, что €22 млн Микитась предлагал мэру Днепропетровска в обмен на лояльность. Бывший депутат заключен под стражу с возможностью выйти под залог за $2,7 млн долларов.Читайте также:  В Белгороде депутаты горсовета выбрали мэра города", "description_links": ["https://rossaprimavera.ru/news/3cbe2428"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c4f5da0913b8.jpg"}], "enclosure": null, "itunes": null, "other": {}}]