[{"title": "В Иране открыто производство топливных смарт-карт", "link": "https://rossaprimavera.ru/news/bbdcd3ea", "publish_date": "Sun, 29 Jan 2023 12:08:19 +0300", "category": "Экономическая война", "description": "Церемонии открытия производства смарт-карт прошла Иране, 29 января сообщает информагентство Mehr.«Страна всегда зависела от иностранных государств в стратегическом производстве. Поэтому локализация производства топливных смарт-карт внутри страны может снять опасения, которые существуют на этот счет», — заявил глава Национального банка Ирана (CBI) Абульфазл Наджарзаде на церемонии открытия производства. Кроме него, в ней приняли участие высшие чиновники CBI и представители Национальной компании Ирана по сбыту нефтепродуктов (NIOPDC).Наджарзаде сообщил, что изготовление карт налажено издательско-типографическим отделом CBI. «В настоящее время образцы национальных карт изготовлены и доставлены в орган регистрации», — отметил он.По словам главы CBI производство карт начнется после одобрения карта. Также в ближайшее время CBI запустит топливные электронные кошельки для клиентов банка и оснастит заправочные станции новыми платежными инструментами.«В настоящее время технология производства чипов топливных смарт-карт уникальна для нескольких стран, и локализация печати топливных смарт-карт полиграфической и издательской компанией Национального банка Ирана — это хорошая новость», — заявил руководитель (NIOPDC) Али-Акбар Неджада-Али.Отметим, месяц назад в Иране сменили главу CBI. В место Али Салех-Абади сначала назначили Мохаммада Резу Фарзин, а через неделю утвердили Абульфазла Наджарзаде на эту должность.Читайте также:  В Иране сменился глава Центробанка", "description_links": ["https://rossaprimavera.ru/news/7ccf39bc"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/91a3b96b32aa.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Министр здравоохранения Татарстана скоропостижно скончался в Казани", "link": "https://rossaprimavera.ru/news/4c2a4dd0", "publish_date": "Sun, 29 Jan 2023 12:07:28 +0300", "category": "Реальная Россия", "description": "Смерть министра здравоохранения Татарстана Марата Садыкова подтвердили врачи, 29 января сообщает пресс-служба госоргана.Глава минздрава Татарстана умер утром 29 января в возрасте 53-х лет. Причину смерти его коллеги не разглашают, однако в СМИ пишут, что по предварительной информации он скончался от остановки сердца.«Глубоко скорбим. Прощание состоится завтра, 30 января. О времени и месте будет сообщено дополнительно», — рассказали в пресс-службе ведомства.Марат Садыков прошел профессиональный путь от главного врача городской клинической больницы № 7 в Казани до министра. Пост он занял в 2018 году, до этого 10 лет отдал медицине в качестве главы больницы.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/504c37d4c600.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Подмосковье за сутки госпитализировали 15 пациентов с коронавирусом", "link": "https://rossaprimavera.ru/news/6097ce5a", "publish_date": "Sun, 29 Jan 2023 12:07:06 +0300", "category": "Социальная война", "description": "За сутки было госпитализировано 15 пациентов с COVID-19 в Московской области, сообщает 29 января портал стопкоронавирус.рф.За сутки в регионе было выявлено 284 случая заражения. Количество выздоровевших пациентов составило 41 человек. Умерших нет.Отметим, по тем же данным, в Москве за сутки заразились 1207 человек, 1967 выздоровели. 83 были госпитализированы, 11 скончались.Всего в России за сутки выявлен 6941 новый случай заражения, 3612 человек выздоровело, 495 госпитализированы, 40 умерли.Данные приведены на 11:30.Днем ранее в Московской области было выявлено 335 новых случаев заражения коронавирусом.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Я снова и снова буду говорить с Путиным по телефону — канцлер ФРГ", "link": "https://rossaprimavera.ru/news/fe5dbbb3", "publish_date": "Sun, 29 Jan 2023 12:05:08 +0300", "category": "Классическая война", "description": "О необходимости вести переговоры с президентом России Владимиром Путиным заявил канцлер Германии Олаф Шольц 29 января, сообщает немецкий журнал Wirtschaftswoche (WiWo).«За последние 11 месяцев я снова и снова разговаривал с Путиным, как это делает Макрон. Последний раз — в начале декабря. И я снова буду говорить с Путиным по телефону — потому что необходимо разговаривать друг с другом», — заявил Олаф Шольц.\nНапомним, ФРГ решила отправить на Украину не менее роты танков Leopard 2. Также о намерении поставить немецкие танки киевскому режиму заявил ряд европейских государств. Как сообщила американская The Washington Post, данное решение принималось под давлением американской администрации.", "description_links": ["https://rossaprimavera.ru/news/6aadb5af"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/15e067e256e3.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Поставка танков Киеву стала «неэтичным преступлением» — КНДР", "link": "https://rossaprimavera.ru/news/dd0443ae", "publish_date": "Sun, 29 Jan 2023 12:02:20 +0300", "category": "Информационно-психологическая война", "description": "Вашингтон совершает преступление, отправляя танки Киеву и поддерживая нестабильность в мире, заявил глава департамента по делам США в МИД КНДР Квон Чон Гын, 29 января сообщает Reuters.«США прилагают все усилия, чтобы любой ценой поставлять Украине такое наступательное оружие, игнорируя справедливую озабоченность и критику международного сообщества. Это неэтичное преступление, направленное на поддержание нестабильности международной ситуации», — отметил чиновник.Квон Чон Гын подчеркнул, что США продолжают провокационные заявления о поставках оружия со стороны Пхеньяна. По его словам, Вашингтон необоснованно описывают характер отношений Москвы и Пхеньяна.Напомним, ранее Пхеньян высказал угрозы в адрес Вашингтона за распространение лжи о поставках оружия в Россию. В КНДР отметили, что подобное делается ради оправдания передачи вооружений Киеву странами Запада.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Сочи запустят более 50 автобусов на природном газе", "link": "https://rossaprimavera.ru/news/0be9f359", "publish_date": "Sun, 29 Jan 2023 12:01:47 +0300", "category": "Социальная война", "description": "В автобусный парк Сочи в течение 2023–2024 года планируется закупить 51 автобус, работающий на метане. Об этом сообщил глава города Алексей Копайгородский 29 января в своем Telegram-канале.Закупка будет производиться в рамках национального проекта «Безопасные качественные дороги». Мэр города-курорта отметил, что на данный момент из 800 единиц общественного транспорта на газу работает 135.Планируется довести это число до 500 единиц. Вместе с замещением на газомоторное топливо в городе будут появляться быстрые зарядные станции для электромобилей. В 2022 году их было установлено 16 штук.Читайте также:  Глава Сочи пообещал реконструировать сквер «Стерео» до конца года", "description_links": ["https://rossaprimavera.ru/news/7b159125"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fb34b554b2d3.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Производство электроэнергии на Украине снова упало", "link": "https://rossaprimavera.ru/news/7463570f", "publish_date": "Sun, 29 Jan 2023 11:57:54 +0300", "category": "Экономическая война", "description": "Производство электроэнергии на подконтрольных киевскому режиму территориях снизилось из-за выхода из строя одного из блоков тепловых электростанций, заявили в компании «Укрэнерго» 29 января, сообщает РИА Новости.«По техническим причинам в ремонт выведен один из блоков тепловых электростанций, соответственно, объем произведенной электроэнергии в системе снизился», — говорится в сообщении. В связи с понижением производства электроэнергии, областным компаниям уменьшены лимиты потребления, уточняется в тексте.Также в сообщении указано о продолжении восстановительных работ на всех объектах энергетической инфраструктуры.Напомним, удары по объектам вражеской инфраструктуры — объектам энергетики, обороной промышленности, военного управления и связи, российские войска начали наносить после 10 октября 2022 года после теракта на Крымском мосту, организованном спецслужбами киевского режима.Спецоперация против режима началась 24 февраля 2022 года по просьбе о помощи от Донецкой и Луганской Народных Республик в связи с резко возросшим числом нападений на территории республик.Гражданская война на территориях бывшей Советской Украины началась в 2014 году после прихода в Киеве к власти в результате вооруженного переворота неонацистов — бандеровцев. С 2014 года киевские каратели регулярно обстреливали жилые кварталы и объекты гражданской инфраструктуры на территориях ЛДНР.Неонацисты пришли к власти при поддержке Запада во главе с США. Западные страны оказывают режиму всестороннюю поддержку, в том числе военную — поставками вооружений, передачей разведданных, тренировкой боевиков и поставкой наемников. После начала спецоперации помощь стала регулярно увеличиваться количественно и качественно, а на Западе стали открыто говорить, что конфликт на территориях бывшей Советской Украины идет между Россией и НАТО.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Песков заявил, что в графике Путина нет переговоров с Шольцем. Пока", "link": "https://rossaprimavera.ru/news/b4c7c7ae", "publish_date": "Sun, 29 Jan 2023 11:57:20 +0300", "category": "Политическая война", "description": "В рабочем графике президента России Владимира Путина пока нет согласованных переговоров с канцлером ФРГ Олафом Шольцем, заявил пресс-секретарь Путина Дмитрий Песков, сообщает 29 января РИА Новости.Песков добавил, что Путин по-прежнему открыт для контактов.Напомним, ранее Шольц заявил, что «снова поговорит с Путиным» и попытается тем самым прекратить конфликт на Украине. По его версии, Путин должен «вывести войска».", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Следственный комитет проверит данные об аварийном состоянии дачи Фаберже", "link": "https://rossaprimavera.ru/news/070ee409", "publish_date": "Sun, 29 Jan 2023 11:55:49 +0300", "category": "Культурная война", "description": "Организовать проверку по информации об аварийном состоянии дачного поместья Фаберже в Петербурге поручил председатель Следственного комитета России Александр Бастрыкин, 29 января сообщает Telegram-канале «Информационный центр СК России».Историческое здание известных российских ювелиров находится на Песочном шоссе, недалеко от поселка Левашово. По данным ведомства, объект культурного наследия находится в аварийном состоянии.\n«В настоящее время происходят усугубление аварийного состояния и утрата значительной части предметов декоративно-прикладного искусства здания, однако действенных мер не принимается», — указано в сообщении.Следственный комитет также проверит законность сноса дома на проспекте Бакунина ради новостройки. Необходимо выяснить, представляет ли здание архитектурную и историческую ценность.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "6,9 тысячи жителей России получили положительные тесты на ковид к 29 января", "link": "https://rossaprimavera.ru/news/a8512ac0", "publish_date": "Sun, 29 Jan 2023 11:55:36 +0300", "category": "Реальная Россия", "description": "Почти семь тысяч новых случаев заражения коронавирусной инфекций в России выявили специалисты за прошедшие сутки, 29 января сообщает пресс-служба федерального оперативного штаба по борьбе с COVID-19.Всего за пандемийные годы коронавирусом инфицировались 21,9 миллиона человек в России. Полностью выздоровели 21,3 миллиона человек, причем за последние сутки антитела обнаружили у 3,6 тысячи жителей России. С начала эпидемии болезнь не перенесли 394,9 тысячи пациентов, из них 40 скончались к утру 29 января.Летальность составляет 1,80%, а восстановление — 97,27%. Антилидером по суточному приросту зараженных стала Москва: здесь инфицировались 1967 человек. На втором месте находится Санкт-Петербург с 728 зараженными.Напомним, на настоящий момент в России не действуют коронавирусные ограничения.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Запад признал обрушение однополярного мира — депутат Госдумы", "link": "https://rossaprimavera.ru/news/bae9692e", "publish_date": "Sun, 29 Jan 2023 11:54:13 +0300", "category": "Мироустроительная война", "description": "Готовность НАТО противостоять России подтверждает уничтожение концепции однополярного мира, заявил член комитета Госдумы по безопасности и противодействию коррупции Адальби Шхагошев, 29 января сообщает РИА Новости.Он напомнил о заявлениях председателя военного комитета НАТО адмирала Роба Бауэра, который заявлял о готовности прямого столкновения Североатлантического альянса с Россией.По его словам, подобные заявления свидетельствуют о крахе однополярного мира и концепции глобальной безопасности. По словам депутата, Европа должна понять, что Вашингтон использует Брюссель для ослабления Москвы.«Это практически первое такое признание, потому что Баэур сам говорит о потере военного преимущества альянса перед Россией», — отметил Шхагошев.Напомним, 29 января Бауэр заявил в интервью португальскому изданию, что производство стран НАТО должно быть переориентировано на военную сферы. Он подчеркнул, что альянс больше не обладает монополией на военную инициативу.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4c24d7b94bd0.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Российские учреждения в Иране работают в штатном режиме", "link": "https://rossaprimavera.ru/news/21c86581", "publish_date": "Sun, 29 Jan 2023 11:52:26 +0300", "category": "Классическая война", "description": "Загранучреждения России в Иране работают в обычном режиме, сообщает посольство России в Иране 29 января на странице в Telegram-канале.Такое заявление было сделано в связи с атакой БПЛА на военный производственный объект в Исфахане.«Информации о пострадавших среди российских граждан не поступало. Все российские загранучреждения в Иране работают в штатном режиме», — говорится в сообщении.В посольстве отметили, что они следят за сообщениями СМИ по этому инциденту и находятся на постоянной связи с Генконсульствами РФ в Реште и Исфахане.Ранее, министерство обороны Ирана сообщало, что атака беспилотников нанесла незначительные повреждения на военном объекте в городе Исфахан.Читайте также:  В результате атаки дронов в Иране граждане РФ не пострадали — посольство", "description_links": ["https://rossaprimavera.ru/news/240ac8b3"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c6ed3f838971.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "The Economist: Украина довела немецкую армию до упадка", "link": "https://rossaprimavera.ru/news/8c159c3b", "publish_date": "Sun, 29 Jan 2023 11:50:01 +0300", "category": "Экономическая война", "description": "Вооруженные силы Германии пребывают в плачевном состоянии из-за помощи Украине, 29 января написало британское издание The Economist.“Радиотехническому оборудованию, которым пользуются немецкие военные, уже более 40 лет»,  — заявлено в сообщении.По словам издания, Германия так и не получила обещанные ей инвестиции. 35 истребителей F-35 поступят в Германию из США только в 2027 году.«Запасов оружия и снарядов хватит только на несколько дней, вместо месяца, рекомендованного в соответствии со стандартами НАТО»,  — сообщает издание.Напомним, ранее сообщалось, что обучение солдат ВСУ в Германии начнется с конца января 2023 года. Как сообщил телеканал ZDF 54% немцев поддержали решение немецких властей передать танки Leopard 2 Украине, 38% опрошенных высказались против.Читайте также:  Военные ФРГ столкнулись с дефицитом медикаментов из-за помощи Украине", "description_links": ["https://rossaprimavera.ru/news/767eee5c"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/862871a5b578.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В горах Сочи ночью прошел сильный снегопад", "link": "https://rossaprimavera.ru/news/e9a12e68", "publish_date": "Sun, 29 Jan 2023 11:49:12 +0300", "category": "Реальная Россия", "description": "Сильный снегопад прошел ночью в горных районах Сочи, сообщает 29 января Telegram-канал горного курорта «Роза Хутор».В некоторых местах выпало до 8 см снега. На текущий момент общая высота сугробов составляет до 138 см. Температура упала до -6 градусов.Сообщается, что в олимпийской деревне на высоте 1100 метров снежный покров вырос за ночь на 3 см, сугробы достигли высоты 40 см. В горах, выше отметки 2300 метров, был самый сильный снегопад — там выпало 8 см снега.Напомним, 27 января администрация Сочи сообщала, что в горах выше отметки 1500 метров сохраняется слабая лавинная опасность.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/1aa345adde2a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Латинская Америка отказалась поставлять оружие Киеву — президент Аргентины", "link": "https://rossaprimavera.ru/news/9f7e208e", "publish_date": "Sun, 29 Jan 2023 11:48:55 +0300", "category": "Классическая война", "description": "Об отсутствии у стран Латинской Америки планов по поставке вооружений на Украину заявил президент Аргентины Альберто Фернандес 29 января в Буэнос-Айресе в ходе пресс-конференции по итогам встречи с канцлером Германии Олафом Шольцем, сообщил ТАСС.Президент Аргентины отметил также, что ни Аргентина, ни другие латиноамериканские государства не намерены направлять оружие в зоны военных конфликтов.«Аргентина и Латинская Америка не думают об отправке оружия ни на Украину, ни в какую-либо другую зону конфликта», — подчеркнул Альберто Фернандес.Во время пресс-конференции президент Аргентины заявил также, что осуждает операцию России на Украине. Однако при этом Фернандес воздержался от критики вмешательства в конфликт на Украине со стороны стран, входящих в Евросоюз.«Я не могу излагать свою точку зрения на то, какие решения принимают государства. Но я знаю, что я и канцлер больше всего хотим восстановления мира, как можно скорее, и в этом наши мнения совпадают», — пояснил президент Фернандес.Ранее президент Колумбии Густаво Петро ответил отказом на просьбу США передать Украине вооружения советского и российского производства. В то же время пресс-секретарь президента России Дмитрий Песков заявил, что Москва будет следить за возможными поставками оружия на Украину из Латинской Америки, так как это связано с юридическими ограничениями на поставки вооружений в третьи страны.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/af5c56195054.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Кургинян заявил о деструктивности обособления отдельных армейских частей", "link": "https://rossaprimavera.ru/news/d1ebcba9", "publish_date": "Sun, 29 Jan 2023 11:48:09 +0300", "category": "Классическая война", "description": "В условиях, когда для российской армии важна консолидация, обособление каких-то подразделений деструктивно, заявил философ, политолог, лидер движения «Суть времени» Сергей Кургинян в передаче «Разговор с мудрецом» на радио «Звезда», вышедшем 27 января на YouTube-канале издания.Честь и хвала воинам, которые берут каждый дом, каждый населенный пункт. И очень хорошо, что кто-то об этом сообщает. При этом для российской армии очень важна консолидация, подразделения должны не «тянуть одеяло» на себя, а действовать как единый организм, когда одно подразделение поддерживает другое, радуются любой победе как общей.«Деление на какие-то части в условиях, когда консолидация важна как никогда, абсолютно деструктивно. Армия делает всё вместе, и армия вместе радуется результату братьев по родам войск и подразделений — и всё время передаёт пас другим, а не тянет одеяло они тянет одеяло на себя, так нельзя»,  — предупредил Кургинян.Вместе с тем он отметил, что Россия допустила много ошибок. Одна из них — это уничтожение кадрированных частей. Эти части состояли из офицерского состава и были предназначены для того, чтобы в случае необходимости принять под командование мобилизованных и обучить их.Напомним, активной популяризацией действий подшефных подразделений занимается глава Чечни Рамзан Кадыров. Большую пиар-работу ведет пресс-служба ЧВК «Вагнер».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c99f832d6e3f.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Доход население в столице Узбекистана вдвое выше, чем в регионах", "link": "https://rossaprimavera.ru/news/1d381e6f", "publish_date": "Sun, 29 Jan 2023 11:46:18 +0300", "category": "Социальная война", "description": "Совокупный душевой доход жителей столицы Узбекистана Ташкента почти в 2 раза выше, чем в других регионах республики, сообщает 29 января в отчете «Совокупный доход населения республики Узбекистан» пресс-служба комитета Узбекистана по статистике.«За январь-декабрь 2022 года (за двенадцать месяцев) среднедушевой номинальный совокупный доход населения выше среднереспубликанского значения был отмечен в г. Ташкент — 37518,0 тыс. сум, Навоийской — 27420,4 тыс. сум, Бухарской — 21382,0 тыс. сум, Хорезмской — 19643,5 тыс. сум и Ташкентской — 18129,4 тыс. сум областях», — сообщает пресс-служба.При этом меньше всего совокупный доход населения зафиксирован в Каракалпакии, где он составил 13 253,4 тыс. сумов и в Ферганской области, где он равен 13 607,9 тыс. сумов. При этом Наманганская область с совокупным доходом населения в 13 880,7 тыс. сумов стоит на одной ступени с ними.Сообщается, что реальный рост совокупного дохода на душу населения за январь-декабрь 2022 года составил 107,5%, что соответствует данным прошлого года, то есть он не изменился.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c9f17d1bb84e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Власти Ставрополья решили повысить зарплаты в регионе, развивая бизнес", "link": "https://rossaprimavera.ru/news/f35b67ed", "publish_date": "Sun, 29 Jan 2023 11:44:04 +0300", "category": "Социальная война", "description": "Задачу повышения заработной платы жителей Ставропольского края поставил губернатор региона Владимир Владимиров, 29 января сообщает пресс-служба главы региона.Владимиров поручил министру экономического развития Ставрополья повысить уровень зарплат в регионе в ближайшие годы. При этом главным путем достижения этой цели посчитали развитие бизнеса.«Чем больше успешного бизнеса на нашей территории — тем больше вакансий с хорошим заработком доступны ставропольцам. Мы создаем региональные парки и особые экономические зоны, поддерживаем бизнес льготами, строим инфраструктуру», — рассказали в пресс-службе.Владимиров провел связь между «появлением новых компаний» с размером зарплаты в бюджетной сфере.Напомним, средняя зарплата в Ставропольском крае на 2023 год составила 37,3 тысячи рублей. При этом в бюджетной сфере средние значения оплаты труда не сильно превышают 29,8 тысячи рублей.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/31e526373eed.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Дебаты о помощи Киеву подрывают доверие граждан — Шольц", "link": "https://rossaprimavera.ru/news/d6f34285", "publish_date": "Sun, 29 Jan 2023 11:41:28 +0300", "category": "Политическая война", "description": "Постоянные дебаты вокруг помощи Киеву подрывают доверие граждан, заявил канцлер ФРГ Олаф Шольц, 29 января пишет газета Tagesspigel.«Как только принимается одно решение, то в Германии начинаются все новые дебаты. Когда так происходит, то это не кажется серьезным, это подрывает доверие граждан к решениям правительства», — отметил Шольц.По его словам, когда речь идет о поставках вооружения постоянно появляются политики, пытающиеся «перебить ставку». При этом он снова отверг идею предоставления украинской стороне истребителей.Напомним, ранее Берлин заявил о готовности передать Киеву 14 танков Leopard 2. Также в Германии отметили, что не против поставок немецких танков Украине третьими странам, где они стоят на вооружении.Вместе с тем Шольц отверг просьбы Украины поставить истребители, хотя до этого Берлин уже передавал Киеву БМП, системы ПВО и гаубицы.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d15781744cb2.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Приемные дети мобилизованных из Петербурга получат льготы в 2023 году", "link": "https://rossaprimavera.ru/news/33f2eeda", "publish_date": "Sun, 29 Jan 2023 11:36:25 +0300", "category": "Социальная война", "description": "Меры поддержки семей мобилизованных жителей Санкт-Петербурга распространят и на их приемных детей, 29 января сообщает глава Петербурга Александр Беглов во время «Прямой линии» с населением.В прямом эфире губернатор ответил на вопрос о распространении льгот на приемных детей мобилизованных жителей Санкт-Петербурга. Он заверил, что разницы между родными и приемными детьми не будет.«Льготы должны распространяться на всех детей, которые живут и воспитываются в семьях участников специальной военной операции — не важно, является он родным отцом, усыновителем или фактически выполняет роль отца без оформления статуса», — объяснил Беглов.Для детей мобилизованных организовали бесплатное питание в школах и колледжах, бесплатное обучение в детских садах, льготы для приобретения путевок к детские летние лагеря.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Госдуме РФ предупредили Киев о последствиях в случае удара по Крыму", "link": "https://rossaprimavera.ru/news/ff3bab25", "publish_date": "Sun, 29 Jan 2023 11:36:11 +0300", "category": "Классическая война", "description": "В случае нанесения Украиной удара по Крыму полученными с Запада дальнобойными ракетами будут предприняты соответствующие ответные меры, заявил депутат Госдумы РФ от Севастополя Дмитрий Белик 29 января, сообщили РИА Новости.«Переговоры Украины о поставках новых дальнобойных ракет, возможно, ведутся, и вполне возможно, что их дадут, но это не означает, что они будут безнаказанно стрелять по Крыму. Нам есть чем обороняться и чем контратаковать», — заявил Белик.Он при этом добавил, что украинские власти в случае удара по Крыму «получат по лбу так, что в лучшем случае упадут на спину, а может что и похуже», и такой сценарий является «предсказуемым».Также Белик напомнил, что за всю историю различные захватчики пытались покорить Россию, используя новейшие вооружения и тактику, однако это всегда оканчивалось неудачей.Напомним, советник офиса президента Украины Михаил Подоляк 28 января заявил, что украинское руководство ведет с западными союзниками переговоры о поставках на Украину ракет повышенной дальности и боевой авиации.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Парламент Перу отказался от проведения досрочных выборов в 2023 году", "link": "https://rossaprimavera.ru/news/afbb7572", "publish_date": "Sun, 29 Jan 2023 11:33:10 +0300", "category": "Политическая война", "description": "Предложение перенести всеобщие выборы в стране на октябрь 2023 года отклонил парламент Перу, 29 января сообщает «Российская газета».Однако в ходе голосования в Конгрессе за проведение досрочных выборов в 2023 году проголосовало 45 парламентариев, 65 высказались против.\nПрезидент страны Дина Болуарте выразила сожаление итогами голосования. По ее мнению, политические силы должны поставить интересы Перу на первое место. Еще до голосования в Конгрессе она заявила о готовности пойти на досрочные президентские выборы ради предотвращения масштабного политического кризиса, охватившего страну.\n «Наши граждане незамедлительно ждут четкого ответа, который позволит нам найти выход из политического кризиса и добиться мира в обществе», — заявила она.\nВ понедельник в парламенте страны состоится повторное обсуждение этого вопроса.\nСогласно графику выборы должны были состояться в 2026 году. на фоне массовых протестов парламент «условно» согласился на проведение досрочных выборов весной 2024 года.\nПолитический кризис в Перу разразился в декабре прошлого года, когда после неудачной попытки распустить парламент президенту Пердро Кастилио был объявлен импичмент. По делу о «попытке госпереворота» ему грозит 10 лет лишения свободы.Тысячи сторонников президента вышли на улицы перуанских городов. Они начали перекрывать дороги, захватывать различные предприятия, громить полицейские участки. В ходе беспорядков погибли уже свыше 60 человек, более тысячи пострадали.\nИз-за массовой гибели людей генпрокуратура Перу инициировала расследование по делу о геноциде населения против Дины Болуарте, занявшей пост президента после ареста Кастилио.\nПосле голосования парламента митинги рискуют продолжиться. По данным опросов, 85 процентов населения отрицательно относятся к его деятельности. Протестующие требуют немедленной организации выборов.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Президент Ирана обсудил с коллегами ход процесса приватизации", "link": "https://rossaprimavera.ru/news/4975c3b7", "publish_date": "Sun, 29 Jan 2023 11:33:07 +0300", "category": "Экономическая война", "description": "Полное выполнение закона о приватизации рассмотрели глава исполнительной власти Ирана президент страны Ибрагим Раиси с главами судебной и законодательной властей 28 января, сообщает пресс-служба президента.В сообщении говорится, что в числе обсужденных на встрече вопросов было «последующее и полное выполнение закона о ликвидации излишков государственного имущества при сотрудничестве всех учреждений страны».Напомним, 10 декабря 2022 года газета Kayhan написала о продолжении процесса приватизации государственной доли в третьей по величине иранской автомобильной компании Pars Khodro.В 2019 году на встрече с паломниками верховный лидер Ирана аятолла Али Хаменеи поднял вопрос об опасности злоупотреблений при приватизации и призвал к максимизации усилий по преодолению этой проблемы. Аятолла сообщил, что некоторые бизнесмены стремятся приобрести государственные заводы не с целью продолжения производственной деятельности, а с целью распродажи оборудования, приводящей к увольнению рабочих.Встреча прошла во время президентского срока главы 12 правительства Ирана Хасана Рухани, предшественника Раиси. Раиси возглавил 13 правительство в августе 2021 года.", "description_links": ["https://rossaprimavera.ru/news/11bec3ae"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/027c32cbc9a6.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Помощь США Украине ставит под удар политическое положение Польши — Onet", "link": "https://rossaprimavera.ru/news/19620408", "publish_date": "Sun, 29 Jan 2023 11:28:08 +0300", "category": "Политическая война", "description": "Соединенные Штаты усиливают Украину, чтобы собственноручно создать в Центральной Европе сильного союзника. Об этом 28 января заявил журналист польского издания Onet Wiadomosci.Автор статьи заверил, что действия США ставят под удар политический вес Польши в Европе. Так как американские власти активно помогают Украине в противостоянии России и не только, очевидно, что Вашингтон создает себе сильное союзническое государство в Центральной Европе. Таким образом, роль Варшавы в противостоянии России и Запада неумолимо уменьшается.«Польша все меньше и меньше находится между Германией и Россией и все больше и больше между Германией, Украиной и Россией», — пишет журналист.Читайте также:  МИД КНДР пригрозило последствиями США за ложь о торговле оружием с РоссиейОн раскритиковал позитивный взгляд на эти процессы. По его мнению, последствия усиления Украины «выйдут боком» для поляков.Напомним, МИД КНДР пригрозило Белому дому серьезными последствиями за распространение лжи о том, что республика торгует оружием с Россией.", "description_links": ["https://rossaprimavera.ru/news/652f18ce"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/bfe5d09d4099.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Пентагоне не против отправить на Украину истребители F-16", "link": "https://rossaprimavera.ru/news/f9199dc6", "publish_date": "Sun, 29 Jan 2023 11:28:08 +0300", "category": "Классическая война", "description": "Идея послать на Украину истребители F-16 обсуждалась между военными чиновниками в Пентагоне, 29 января сообщает издание Politico со ссылкой на источники в Министерстве обороны США.«Я не думаю, что мы против, « — заявил собеседник в интервью изданию.По его словам, окончательного решения по этому вопросу пока нет.28 января 2022 года газета El Pais написала со слов официального представителя Воздушных сил ВСУ Юрия Игната, что Украина намерена получить 24 истребителя F-16 в приоритетном порядке. Рассматриваются и другие варианты — шведские самолеты Gripen и французские Rafale, но у Украины пока нет средств на их приобретение.Позднее Игнат уточнил, что никаких заявлений о 24 истребителях не поступало. Это была ошибка перевода.«Не 24 самолета нужны, а по меньшей мере пять полноценных бригад и в каждой по три эскадрильи»,  — уточнил украинский военный.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Власти Турции осудили нападение на синагогу в Израиле", "link": "https://rossaprimavera.ru/news/09261eae", "publish_date": "Sun, 29 Jan 2023 11:27:42 +0300", "category": "Политическая война", "description": "Слова осуждения террористического акта в израильской синагоге высказал спикер Великого национального собрания Турции Мустафа Шентоп 28 января на своей странице в Twitter.«Я осуждаю нападения на синагогу в Иерусалиме. Нападения на храмы и людей в храмах ничем не могут быть оправданы. Я выражаю свои соболезнования семьям погибших. Эскалация этих тревожных актов насилия, которые уносят жизни невинных гражданских лиц, угрожает безопасности региона», — заявил Шентоп.27 января вооруженный палестинец расстрелял людей после пятничной молитвы в синагоге Неве-Якове в Восточном Иерусалиме. В результате было убито семь человек, еще трое были ранены. Нападавший был уничтожен в ходе перестрелки с израильской полицией.Ответственность за нападение взяло на себя палестинское движение ХАМАС. В организации заявили, что теракт является местью за рейд израильской армии в Дженине, в ходе которого было убито 8 боевиков движения и один мирный житель.Читайте также:  Президенты Израиля и Турции провели встречу после восстановления отношенийНапомним, в 2022 году по произошло восстановление дипломатических отношений между Турцией и Израилем. Одним из главных проблемных вопросов в отношениях двух стран является ситуация в Палестине и секторе Газа.", "description_links": ["https://rossaprimavera.ru/news/55cb5a52"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4b354eeae83a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Симферополь и пригород останутся без воды из-за ремонта — «Вода Крыма»", "link": "https://rossaprimavera.ru/news/ee222df2", "publish_date": "Sun, 29 Jan 2023 11:23:26 +0300", "category": "Реальная Россия", "description": "Симферополь и часть пригорода останутся без воды из-за ремонтных работ на сетях, 29 января сообщает пресс-служба «Воды Крыма».Отмечается, что работы начнутся 31 января с 22:00 — воды не будет у жителей части крымской столицы и восьми населенных пунктов пригорода.«В период с 22:00 31 января по 00:00 2 февраля планируется выполнить основной объем работ, а восстановление штатного режима работы системы водоснабжения прогнозируется ориентировочно к 06:00 2 февраля», — говорится в сообщении.Подчеркивается, что на время выполнения работ для жителей будет организован подвоз питьевой воды автоцистернами.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/6cd6635ad557.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Узбекистане теплеет, холодно будет только ночью", "link": "https://rossaprimavera.ru/news/5c136b22", "publish_date": "Sun, 29 Jan 2023 11:22:05 +0300", "category": "За рубежом: реальный мир", "description": "В Узбекистане теплеет и со следующей недели днем будет до 13° тепла, а ночью в зависимости от области до 10° мороза, сообщает 29 января пресс-служба Центра гидрометеорологической службы республики.«Ташкентская, Самаркандская и Джизакская области. … Температура 31 января ночью 3° мороза — 2° тепла, днем 5-10° тепла, 1–2 февраля ночью 1° мороза — 4° тепла, днем 5–10° тепла», — сообщает пресс-служба.При этом во всех областях ветер будет восточный с переходом на западный 7-12 м/с, однако 1–2 февраля местами возможно усиление ветра до 15-20 м/с.Также во всех областях будет переменная облачность и местами возможен туман и дождь.В Каракалпакии и Хорезмской области 31 января ночью будет от 5° до 10° мороза, а днем температура воздуха прогреется до 2-7° тепла. 1–2 февраля ночью будет от 3° до 8° мороза, а днем 2-7° тепла.В Бухарской и Навоийской областях Узбекистана с 31 января по 2 февраля будет теплее. Там температура воздуха ночью будет от 2° мороза до 3° тепла, а днем от 5° до 10° тепла.С 31 января по 2 февраля в Кашкадарьинской и Сурхандарьинской областях ночью температура будет от 0° до 5° тепла, а днем от 8° до 13° тепла. В Андижанской, Наманганской и Ферганской областях температура ночью будет от 1° до 6° мороза, а днем до 2° до 7° тепла. По предгорным и горным районам Узбекистана ночью температура будет от 3° до8° мороза, а днем будет также тепло — от 2° до 7° тепла.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/723f87134758.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Индонезия стала председателем АСЕАН", "link": "https://rossaprimavera.ru/news/d2fbe225", "publish_date": "Sun, 29 Jan 2023 11:18:10 +0300", "category": "Мироустроительная война", "description": "Мероприятия по случаю начала председательства Индонезии в Ассоциации государств Юго-Восточной Азии (АСЕАН) прошли в столице Индонезии Джакарте с участием послов стан участниц ассоциации и президента Индонезии Джоко Видодо, 29 января сообщило издание Kompas.По инфомации журналистов издания, церемония вступления Индонезии в председательства в АСЕАН сопровождалась праздничным парадом военного аркестра, студентов с флагами членов АСЕАН и костюмированным шествием в национальных костюмах.В своей речи, президент Индонезии Джоко Видодо сказал, что его страна сделает все, чтобы АСЕАН и далее вносила свой вклад в поддержание стабильности и мира в Индо-Тихоокеанском регионе.Напомним, АСЕАН — политическая, экономическая и культурная межправительственная организация 10 стран Юго-Восточной Азии.Организация образована в 1967 году и включает в себя такие страны как Индонезия, Малайзия, Сингапур, Тайланд, Филипины, Бруней, Вьетнам, Лаос, Мьянма и Камбоджа.Председательство стран в организации устанавливается в соответствии с очередью сроком на один год.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b70d15f9.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Партия IYI продвигает мэра Стамбула на президентские выборы в Турции", "link": "https://rossaprimavera.ru/news/b3c1bad7", "publish_date": "Sun, 29 Jan 2023 11:15:24 +0300", "category": "Политическая война", "description": "Предвыборный тур члена Народно-республиканской партии (CHP), мэра Стамбула Экрема Имамоглу по Анатолии был организован главным советником председателя «Хорошей партии» (IYI), ответственным за избирательную компанию, 29 января сообщила газета Yeni Safak со ссылкой на источник.«По информации, полученной Yeni Şafak, анатолийское турне Имамоглу, охватывающее более 15 провинций, организует Бугра Кавунчу из партии IYI. Кавунчу заботится обо всем плане и программе тура», — говорится в публикации.Напомним, IYI и CHP являются союзниками по шестипартийной оппозиционной платформе, целью которой является совместная борьба на президентских и парламентских выборах для дальнейшего проведения в Турции масштабных политических реформ по переводу Турции из президентской к парламентской форме правления.Одной из ключевых предвыборных интриг является вопрос о едином кандидате в президенты от шестипартийной коалиции. Ожидается, что именно он станет ключевым противником действующего президента Реджепа Эрдогана на президентских выборах.Одним из главных претендентов на роль кандидата является председатель крупнейшей оппозиционной партии CHP Кемаль Кылычдароглу. Однако по меньшей мере часть оппозиции поддерживает более популярных у избирателей кандидатов, среди которых и мэр Стамбула Экрем Имамоглу.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e8ad584cae0e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Госдуме оценили высказывания о готовности НАТО к конфронтации с Россией", "link": "https://rossaprimavera.ru/news/8c62a6ed", "publish_date": "Sun, 29 Jan 2023 11:13:30 +0300", "category": "Информационно-психологическая война", "description": "Высказывания о готовности НАТО к прямому военному столкновению с Россией приближают глобальный ядерный коллапс, заявил депутат Государственной думы Олег Морозов 29 января в комментарии РИА Новости.«В НАТО должны понимать: подобные заявления (о готовности Североатлантического альянса к прямой конфронтации с Россией — прим. ИА Красная Весна) тащат мир в ядерный коллапс, — отметил Морозов. — И должны принимать: ядерный конфликт не предполагает избирательности»_.По словам депутата, высказывания председателя военного комитета НАТО адмирала Роба Бауэра о готовности альянса к войне с Россией являются «чудовищными», повышающими градус военного напряжения. «Нас они не заставят отказаться от наших целей на Украине», — добавил депутат.«Ответом нашим должно стать наращивание военного давления на Украине, — подчеркнул Морозов. — Всякий шаг вперед отодвигает войну с НАТО, назад — приближает».", "description_links": ["/"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Концерн Hyundai работает над возобновлением производства в Санкт-Петербурге", "link": "https://rossaprimavera.ru/news/93640d97", "publish_date": "Sun, 29 Jan 2023 11:12:09 +0300", "category": "Экономическая война", "description": "Южнокорейский автоконцерн Hyundai работает над возобновлением работы петербургского завода и взаимодействует по этому вопросу с Министерством промышленности и торговли России и городской администрации, заявил рассказал топ-менеджер автозавода «Хендэ Мотор Мануфактуринг Рус» (ХММР) Чон Хенчхоль 28 января сообщила «Фонтанка».«Мы находимся в каждодневном поиске, как начать работу», — сказал топ-менеджер. Он подчеркнул, что любит Россию и Министерство промышленности и торговли России отвечает ему взаимностью.Городские власти также прилагают усилия, чтобы помочь восстановить производство, добавил Хенчхоль.Отметим, 27 января Business Korea сообщила, что южнокорейская компания Hyundai Motor Co. В 2022 году зафиксировала рекордные показатели прибыли и продаж. Годовой объем продаж и операционная прибыль составили около 7,95 трлн руб. и 555 млрд руб. соотвественно, что на 21,2% и 47% больше, чем в 2021 году.Читайте также:  В Hyundai Motor заявили о рекордном уровне прибыли в 2022 году", "description_links": ["https://rossaprimavera.ru/news/bb19f666"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/47db609919f4.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Карл lll хочет, чтобы на коронации присутствовал принц Гарри — Daily mail", "link": "https://rossaprimavera.ru/news/a7982d2f", "publish_date": "Sun, 29 Jan 2023 11:11:26 +0300", "category": "Информационно-психологическая война", "description": "С просьбой урегулировать разногласия и обеспечить присутствие на церемонии коронации принца Гарри обратился к архиепископу кентерберийскому британский монарх Карл lll, сообщил 28 января политический обозреватель британского таблоида Daily mail Глен Оуэн.Автор поведал, что источник из окружения главы англиканской церкви сообщил о просьбе, с которой Карл lll обратился к архиепископу кентерберийскому. Монарх попросил удалить разногласия между его сыновьями, чтобы принц Гарри со своей супругой могли присутствовать на церемонии коронации, которая состоится в мае этого года.Глен Оуэн отмечает, что было множество слухов о том, будут ли герцоги Сассекские присутствовать на знаковом мероприятии, поскольку они отошли от королевских обязанностей — и особенно после публикации откровенных мемуаров Гарри «Spare»(Запасной) в начале этого года, в которых содержалась масса нападок на членов королевской семьи.Журналист указал, что, по мнению короля, отсутствие Гарри и Меган на коронации будет большим скандалом, чем их присутствие, поэтому готов пойти на уступки, ради их присутствия.При этом известно, что принц Уильям обеспокоен тем, что его брат воспользуется этим событием, чтобы устроить «трюк», который затмит событие.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "СК Краснодарского края завел дело после смерти троих детей в пожаре", "link": "https://rossaprimavera.ru/news/38b6448e", "publish_date": "Sun, 29 Jan 2023 11:10:41 +0300", "category": "Реальная Россия", "description": "Уголовное дело о смерти троих детей в загоревшемся частном доме завели правоохранительные органы Краснодарского края, 29 января сообщает пресс-служба СК по региону.Дело возбудили по статье «причинение смерти по неосторожности». Известно, что утром 29 января в частном доме Курганинского района произошел пожар. Огонь заметили жители поселка Октябрьский, они сразу позвонили в диспетчерскую службу. Оказалось, что в горящем доме находится многодетная семья.«После ликвидации пожара в доме обнаружены тела трех малолетних детей. Их мать, а также ее 7 и 12-летние дочери доставлены в медицинское учреждение с различными повреждениями», — рассказали в пресс-службе ведомства.Сейчас следователи проводят осмотр пепелища, уже назначили ряд экспертиз для выяснения причины происшествия.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/00b11448a916.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Китай возобновил выдачу виз для жителей Японии", "link": "https://rossaprimavera.ru/news/cdb86fb8", "publish_date": "Sun, 29 Jan 2023 11:08:12 +0300", "category": "Политическая война", "description": "Китай возобновил выдачу виз в Японии, 29 января сообщает пресс-служба китайского посольства в Токио.«С сегодняшнего дня посольство и консульство Китая в Японии возобновляют выдачу обычных виз для граждан Японии, направляющихся в КНР», — отметили в пресс-службе.Напомним, 10 января представительство КНР в Токио заявило, что приостанавливает выдачу виз японским гражданам. Ограничения касались не только туристических, но и деловых поездок.Эта мера последовала за решением властей Японии, которые требуют от прибывающих из Китая людей предоставлять отрицательный тест на COVID-19. Токио ввело новые ограничения после китайской вспышки коронавируса.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "41 человек погиб при столкновении автобуса с опорой моста в Пакистане", "link": "https://rossaprimavera.ru/news/a246146b", "publish_date": "Sun, 29 Jan 2023 10:59:56 +0300", "category": "За рубежом: реальный мир", "description": "В автокатастрофе с участием пассажирского автобуса в Пакистане погибли по меньшей мере 41 человек, 29 января сообщает газета Dawn.По данным издания, пассажирский автобус врезался в опору моста, после чего слетел в кювет и там загорелся. В салоне на тот момент находилось 48 пассажиров, известно о 41 погибшем.Автобус двигался по маршруту из Кветты в Карачи, ДТП произошло в провинции Белуджистан. На месте происшествия работают специальные службы. Пока что есть предварительная версия ДТП: водитель автобуса превысил скорость и не справился с управлением.Официального подтверждения информации пока что нет.Напомним, на севере Москвы произошло двойное убийство в ночь на 29 января. Бывший муж ворвался в квартиру супруги, убил ее и родного сына. После чего принял решение уйти из жизни. Следственный комитет столицы завел уголовное дело.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/092d7c3cf01e.jpg"}], "enclosure": null, "itunes": null, "other": {}}]