[{"title": "В развитие сочинского санатория «Белые ночи» вложат более 10 млрд рублей", "link": "https://rossaprimavera.ru/news/f3a3ed07", "publish_date": "Thu, 26 Jan 2023 00:10:59 +0300", "category": "Экономическая война", "description": "Объем инвестиций, которые будут направлены на реконструкцию санатория «Белые ночи», расположенного недалеко от Сочи, составит более 10 млрд рублей. Об этом сообщила пресс-служба администрации Краснодарского края 25 января на официальном сайте.Инвестором выступит строительная компания «FIVE». В настоящее время уже ведутся работы по проектированию. Соглашение об инвестировании было подписано вице-губернатором региона Александром Руппелем еще в 2022 году.Сообщается, что основное 17-этажное здание санатория, а также оборудование и инженерная инфраструктура не обновлялись с 1976 года и на текущий момент устарели. Здание планируется обновить в 2026 году.Кроме того, инвестор планирует построить 3 дополнительных корпуса с минимальной вырубкой деревьев (7 из 10 гектаров территории санатория занимает парк). Также будет проведено благоустройство пляжной полосы.«На месте устаревшего санатория в крае вновь заработает современный санаторно-гостиничный комплекс с комфортными спальными корпусами, улучшенной медицинской базой, СПА и зонами отдыха», — рассказал врио министра курортов, туризма и олимпийского наследия Краснодарского края Михаил Зарицкий.Читайте также:  В Геленджике построят яхтенную марину", "description_links": ["https://rossaprimavera.ru/news/9ba0e8aa"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/997959bc72ad.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Лидеры Ливии подводят свою страну — посол Великобритании", "link": "https://rossaprimavera.ru/news/202ced9a", "publish_date": "Thu, 26 Jan 2023 00:09:07 +0300", "category": "Политическая война", "description": "Необходимы реальные действия, которые продемонстрируют, что власти Ливии ставят интересы страны выше своих личных интересов, заявила посол Великобритании Кэролайн Хорндал, 25 января сообщает ливийский канал The Libya Observer.По словам Хорндал, бездействие лидеров Ливии приводит к тому, что ливийцы проигрывают каждый день. Страна спустя 10 лет после революции не развивается несмотря на богатые природные ресурсы.По мнению посла Великобритании в Ливии, важным аспектом стабильности в стране являются поставки оружия, которые нарушают эмбарго ООН. Эмбарго на поставки оружия в Ливию должны поддерживать все страны члены ООН.Великобритания считает, что направление в Ливию иностранных боевиков и наемников тоже является грубым нарушением эмбарго ООН.По словам Хорндал, заявления о предвзятом отношении Великобритании политическим исламским партиям в Ливии и регионе не соответствуют действительности и Лондон не будет поощрять или распространять какую-либо идеологию, а будет побуждать все политические силы страны к диалогу.Напомним, 15 декабря 2022 года власти Мальты задержали группу наемников из Великобритании, которые пытались вылететь с Мальты на частном самолете в Ливию.А 21 декабря 2022 года властями Мальты была задержана очередная группа наемников из Великобритании. Важной деталью задержания стало то, что среди военных подрядчиков, состоящих из 14 бывших британских солдат, был Джек Мэн, друг принца Гарри. Мальтийские власти не выдвинули никаких обвинений против наемников, но они были депортированы с Мальты и им запретили использовать воздушное пространство Мальты для полетов в Ливию.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/5da3001712d7.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Иранская разведка обезвредила 12 групп, связанных с Израилем", "link": "https://rossaprimavera.ru/news/ce940a0f", "publish_date": "Thu, 26 Jan 2023 00:08:10 +0300", "category": "За рубежом: реальный мир", "description": "В Иране обезвредили 12 террористических групп, связанных с израильским режимом, заявил министр разведки Ирана Эсмаил Хатиб вечером 24 января, сообщает агентство Mehr.Министр заявил, что данные группы были задержаны силами ведомства за краткий промежуток времени. По его словам, группы планировали операции против Исламской Республики с целью отомстить за свои недавние неудачи по дестабилизации Ирана.Напомним, 10 января иранские спецслужбы задержали 13 членов двух шпионских групп израильской разведки «Моссад» по всей стране.22 декабря 2022 года министерство разведки Ирана сообщило, что ведомству удалось выявить четыре оперативные группы, связанные с «Моссадом». Все их члены были арестованы.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/973d9282fc45.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Лиеткабелис» обыграл «Бурк» в баскетбольном Еврокубке", "link": "https://rossaprimavera.ru/news/6182db1b", "publish_date": "Thu, 26 Jan 2023 00:07:25 +0300", "category": "Мир спорта", "description": "«Лиеткабелис» со счетом 92:88 обыграл «Бурк» 25 января на групповом этапе баскетбольного Еврокубка.Матч прошел в Паневежисе на «Сидо-Арене».Первую и четвертую четверти взял «Бурк» — 16:18, 20:41. Вторую и третью четверти оставил за собой «Лиеткабелис» — 24:13, 32:16.В составе «Лиеткабелиса» отличились: Гедиминас Ореликас (22 очка), Джамел Моррис (10 очков), Витенис Липкявичюс (7 очков), Мантас Рубштавичюс (7 очков).В составе «Бурка» — Джеймс Палмер (14 очков), Джордан Флойд (5 очков), Пьер Пело (7 очков), Аксель Жюльен (5 очков).", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/045ea5d8dd14.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Власти США не стали говорить о поставках истребителей Украине", "link": "https://rossaprimavera.ru/news/e078c9a8", "publish_date": "Wed, 25 Jan 2023 23:58:31 +0300", "category": "Информационно-психологическая война", "description": "Возможность поставки Украине истребителей четвертого поколения не стал обсуждать координатор стратегических коммуникаций Совета национальной безопасности Белого дома Джон Кирби. Об этом 25 января стало известно на брифинге.Отвечая на вопрос о возможности поставки Украине американских истребителей четвертого поколения, Кирби сказал: «Мы ведем постоянные обсуждения с украинцами о вооружениях, они развиваются по мере изменения условий».Отметим, 25 января британская газета Financial Times сообщила, что американская корпорация Lockheed Martin намерена увеличить производство истребителей F-16.Напомним, 25 января министр иностранных дел Украины Дмитрий Кулеба заявил у себя в Facebook (организация, деятельность которой запрещена в РФ), что в ЕС рассматривают вопрос о поставках Украине истребителей F-16. F-16, разработанные в 1970-х годах, неоднократно проходили модернизацию и в настоящее время соответствуют требованиям четвертого поколения боевой истребительной авиации.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/bd74fe467f1b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Регби-клубы в Шотландии обяжут отделять трансгендеров от женщин", "link": "https://rossaprimavera.ru/news/555186bb", "publish_date": "Wed, 25 Jan 2023 23:58:28 +0300", "category": "Социальная война", "description": "Руководители шотландских клубов регби должны запретить биологическим мужчинам участвовать в женских матчах после того, как признали, что их предыдущие «транс-инклюзивные» правила были опасны, 25 января пишет The Telegraph.Новая политика, которая будет введена на следующей неделе, приведет Шотландию в соответствие с политикой Англией, Ирландией и Уэльсом, где участие транс-женщин в женских играх уже прекращено из-за опасений по поводу безопасности.Обзор, проведенный федерацией, показал, что трансгендерные женщины «сохранили преимущества в силе, выносливости и телосложении» по сравнению со «средней цис-гендерной женщиной».Биологические мужчины ранее могли участвовать в соревновательных женских играх в Шотландии, если принимали женские гормоны.Однако комитет, созданный для пересмотра политики, обнаружил, что «подавление тестостерона не сводит на нет это физическое преимущество перед цис-гендерными женщинами и поэтому не может гарантировать честность и безопасность конкуренции».Шотландское регби обвинили в том, что оно медлит с отказом от своей прежней позиции, которая, по утверждению критиков, ставит во главу угла «чувства мужчин, которые хотят играть в женских командах», а не безопасность женщин.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/effd6995bd3b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Немецкие танки Leopard современнее, чем американские Abrams — Картаполов", "link": "https://rossaprimavera.ru/news/98e5f9c2", "publish_date": "Wed, 25 Jan 2023 23:57:49 +0300", "category": "Классическая война", "description": "Немецкие танки Leopard 2A6 более адаптированы к действиям в Восточной Европе, чем американские танки M1 Abrams, 25 января заявил глава комитета Госдумы РФ по обороне генерал Картаполов в эфире телеканала РБК.По мнению Картаполова, Leopard более адаптирован к современным боевым условиям, так как имеет удлиненную пушку, более высокую начальную скорость. Эти показатели у него «существенно выше, чем у Abrams».Читайте также:  Байден отправляет на Украину 31 танк M1 AbramsНедостатком Abrams генерал назвал также его высокий вес — более 60 тонн. Такой вес могут выдержать не все мосты, не всякое дорожное покрытие, отметил он.«В рекламных роликах мы их видели на полигонах, на ровной поверхности. Надо посмотреть, как они себя проявят в боевых условиях. Если доедут», — заявил Картаполов, отметив, что наша разведка будет следить за поставками, «и свой бесславный путь они могут завершить уже на подъезде».Депутат Госдумы полагает, что 14 танков Leopard, которые намерена поставить Германия, не сыграют никакой роли на поле боя. Если же другие страны также соберутся поставить на Украину подобные танки, то их нужно еще и оснастить, напомнил генерал.«Запчасти, спецтопливо, фильтры. Leopard 2 — сложная машина, в нем сложные приборы, ими надо научиться пользоваться, обслуживать эти танки», — отметил Картаполов.При этом генерал заявил, что добиться локального успеха с помощью поставленных танков можно будет только при сосредоточении их всех на одном направлении. Однако он высказал сомнение и в локальном успехе ВСУ.", "description_links": ["https://rossaprimavera.ru/news/40f7ff5d"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Северной Ирландии обнаружили самодельное взрывное устройство", "link": "https://rossaprimavera.ru/news/3cc9644c", "publish_date": "Wed, 25 Jan 2023 23:57:45 +0300", "category": "За рубежом: реальный мир", "description": "Самодельное взрывное устройство было обнаружено в Ньютаунэбби, Северная Ирландия, 25 января пишет The Journal со ссылкой на данные полиции автономии.Об обнаружении подозрительного предмета было сообщено в полдень по местному времени. Было принято вывезти предмет для изучения в другом месте.После этого устройство было уничтожено, причем было сделано заключение, что взрывное устройство находилось в рабочем состоянии. Неясно, сколько времени могло находится устройство на месте, где его обнаружили. В местной администрации инцидент назвали «глубоко тревожным».Полиция обратилась с просьбой ко всем, кто располагает информацией, касающейся этого инцидента, сообщить правоохранительным органам.Напомним, в Северной Ирландии продолжается политический кризис, устроенный Демократической юнионистской партией. Между тем 10 апреля исполнится 25 лет с момента подписания Стормонтского соглашения (Соглашения Страстной пятницы), положившего конец гражданской междоусобице.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/01d15c147115.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Министерство сельского хозяйства Японии рекламирует рис в Лондоне", "link": "https://rossaprimavera.ru/news/14941aad", "publish_date": "Wed, 25 Jan 2023 23:56:34 +0300", "category": "Экономическая война", "description": "Мероприятие по продвижению японского риса провело в Лондоне министерство сельского хозяйства Японии, 25 января сообщает The Japan News.«Мы хотим шире продавать рис, основной продукт питания в Японии, на зарубежных рынках», — подчеркнул представитель японского министерства.Акция собрала до 50 участников, среди которых владельцы местных ресторанов и шеф-повара. Вниманию присутствующих была представлена лекция о японской кухне, а также дегустация блюд из рисовой муки.Кулинарный драйв поддерживали шеф-повар японского ресторана Roketsu в Лондоне Дайсуке Хаяси, а также его итальянский коллега Франческо Маццеи.Напомним, мероприятие стало возможным после того, как в июне прошлого года британское правительство отменило ограничения на импорт некоторых японских продуктов питания, введенные после аварии в марте 2011 года на пострадавшей от цунами атомной станции Фукусима № 1 компании Tokyo Electric Power Company Holdings, Inc.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/33f426d52f3e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Наращивание обороны Японии утраивает прогноз первичного дефицита страны", "link": "https://rossaprimavera.ru/news/3cb7230c", "publish_date": "Wed, 25 Jan 2023 23:56:10 +0300", "category": "Экономическая война", "description": "Первичный дефицит Японского бюджета утроится по сравнению с предыдущим прогнозом и составит 1,5 трлн иен в 2025 финансовом году из-за существенного увеличения расходов на оборону сообщает 25 января The Japan Today со ссылкой на правительственные прогнозы.Интересно, что до этого прогноза 2025 год в планах правительства выступал целевым годом, в котором правительство было намерено достичь профицита.Первичный баланс — это разница между налоговыми поступлениями и расходами, отличными от расходов на обслуживание долга. Поэтому первичный баланс — это и показатель финансового здоровья государства. Финансовое состояние Японии является наихудшим среди развитых стран, а ее государственный долг более чем в два раза превышает размер экономики.Пересмотренные прогнозы основаны на предположении, что экономика Японии в реальном выражении вырастет на 2%, при этом баланс может еще больше ухудшиться, если экономический рост замедлится.В своем прогнозе правительство сохранило свою оценку того, что Япония достигнет профицита первичного баланса в 2026 финансовом году в размере 2,5 трлн иен.В соответствии с менее оптимистичным «базовым» сценарием, который прогнозирует рост экономики всего на 0,5% в среднесрочной и долгосрочной перспективе, Япония не сможет довести дефицит до профицита в 2025 финансовом году или даже к 2032 финансовому году, последнему году, охватываемому прогнозами.Япония стремилась достичь цели бюджетной консолидации к 2020 финансовому году, но отложила ее до 2025 финансового года. Прогнозы были представлены правительственной комиссии по экономической и фискальной политике во вторник.«Мы будем продолжать поддерживать знамя бюджетной реконструкции и стремиться к нашей цели восстановления финансового здоровья», — заявил премьер-министр Фумио Кисида на заседании парламента во вторник. «Мы не думаем об отступлении от нашей позиции».Огромные расходы в последние годы на борьбу с пандемией COVID-19 и инфляцией, ускорившейся из-за ситуации на Украине, отодвинули финансовое оздоровление Японии на задний план. Министр финансов Сунъити Судзуки предупредил в своем выступлении в парламенте в понедельник, что финансовая ситуация в стране ухудшается в «беспрецедентных» масштабах.Япония планирует увеличить расходы на оборону на 43 трлн иен в течение следующих пяти лет, начиная с 2023 финансового года, чтобы повысить свой оборонный потенциал, чтобы лучше справляться с угрозами со стороны своих соседей Китая, Северной Кореи и России.Кисида решил обеспечить необходимое финансирование, сократив расходы в областях, не связанных с обороной, и повысив налоги, хотя он сталкивается с критикой со стороны оппозиционных законодателей, которые считают это решение слишком простым. Некоторые законодатели от правящей партии придерживаются мнения, что правительству следует выпустить облигации для увеличения расходов на оборону.Правительству еще предстоит решить, как обеспечить 2,5 трлн иен из запланированных 43 трлн, и это тоже способствовало ухудшению прогноза первичного баланса, сказал правительственный чиновник.В текущем финансовом году (идущем до конца марта) прогнозируется, что первичный дефицит увеличится до 49,3 трлн. иен вместо 40,6 трлн. иен. Он сократится до 22,9 трлн в 2023 финансовом году, но это все равно вдвое превышает предыдущий прогноз.", "description_links": ["https://rossaprimavera.ru/news/893efb85"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ef6c03e928eb.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Канцлер ФРГ пояснил, для чего поставлять танки на Украину", "link": "https://rossaprimavera.ru/news/64444983", "publish_date": "Wed, 25 Jan 2023 23:56:02 +0300", "category": "Классическая война", "description": "Поставка немецких танков Leopard не поможет быстро завершить конфликт на Украине, заявил 25 января канцлер ФРГ Олаф Шольц в эфире телеканала ZDF.Танки Leopard являются превосходным оружием и будут очень полезны для того, чтобы Россия поняла, что поддержка Киева не ослабнет, пояснил он.Вместе с тем, он заверил, что будет делать всё, чтобы конфликт на Украине не привел к прямому столкновению России и НАТО. Поэтому, над Украиной никогда не будет введена бесполётная зона, а солдаты стран НАТО не будут участвовать в войне с Россией.Цель Запада состоит в том, чтобы Украина не проиграла этот конфликт, а Россия не смогла достичь своих целей, так Шольц прокомментировал ситуацию.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Просроченную мясомолочную продукцию выявили в Ярославской области", "link": "https://rossaprimavera.ru/news/095fe869", "publish_date": "Wed, 25 Jan 2023 23:55:18 +0300", "category": "Экономическая война", "description": "Просроченную мясную и молочную продукцию обнаружили на ярмарке в селе Брейтово, на территории Ярославской области, 25 января сообщает пресс-служба Управления Россельхознадзора по Тверской и Ярославской областям.Отмечается, что продукцию с истекшим сроком хранения продавали два индивидуальных предпринимателя и несколько частных лиц.Подчеркивается, что помимо этого, на товар отсутствовали сопроводительные документы и данные о происхождении продукции.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/5cffb8eac215.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Элиты Европы обслуживают интересы третьих стран — Путин", "link": "https://rossaprimavera.ru/news/5bc38609", "publish_date": "Wed, 25 Jan 2023 23:55:15 +0300", "category": "Информационно-психологическая война", "description": "Европейские элиты часто работают на благо третьих стран, заявил президент России Владимир Путин 25 января на встрече со студентами, сообщает пресс-служба Кремля.«У меня добрые отношения со многими простыми и не очень простыми австрийцами, и я знаю, что они относятся к нашей стране очень доброжелательно», — отметил глава государства.По его словам, простые жители Австрии не меняют отношения к России из-за текущих событий, что нельзя сказать о политической элите. Причем действуют такие элиты не в своих национальных интересах.«Эти элиты часто обсуживают не свои национальные интересы, а интересы третьих стран. Но переосмысление все равно происходит», — добавил президент.Напомним, ранее в Бундестаге представители «Альтернативы для Германии» и фракции Левой партии осудили решение немецких властей поставить танки Киеву. По мнению политиков, это спровоцирует глобальный конфликт и будет стоить сотен человеческих жизней.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Шотландии трансгендера-насильника снова отправили в женскую тюрьму", "link": "https://rossaprimavera.ru/news/c56ff0e1", "publish_date": "Wed, 25 Jan 2023 23:54:11 +0300", "category": "Социальная война", "description": "Правительство Шотландии отказалось отдать распоряжение об удалении насильника-мужчины-«трансгендера» из женской тюрьмы после того, как он изнасиловал двух заключенных женщин, 25 января пишет The Telegraph.Кит Браун, министр юстиции, настаивал на том, что он доверял Шотландской тюремной службе (SPS) в принятии правильных решений о том, где следует размещать заключенных-трансгендеро. Скандал возник из-за того, что трансгендера Ислу Брайсон отправили в женскую тюрьму Корнтон-Вейл после того, как ее, точнее, его, признали виновной в изнасиловании.31-летний мужчина, ожидающий вынесения приговора, ранее был известен как Адам Грэм и совершил переход в противоположный пол после того, как его обвинили в сексуальных нападениях.В среду на Даунинг-стрит выразили «обеспокоенность» тем, что Брайсон содержится в женской тюрьме.Дэвид Бланкетт, бывший министр внутренних дел лейбористской партии, заявил, что содержание Брайсон в женском учреждении «просто неприемлемо» В Холируде Брауну сказали, что по тюремным правилам он может решить проблему «росчерком пера или одним телефонным звонком», приказав начальникам тюрем отправить Брайсона в мужскую тюрьму.Однако он настаивал на том, что не будет этого делать, заявив, что доверяет СПС должным образом справиться с ситуацией, и назвав его опыт работы с транс-заключенными «образцовым».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/898264e36088.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Узбекистану невыгодно вступать во Всемирную торговую организацию — Эргашев", "link": "https://rossaprimavera.ru/news/28a92793", "publish_date": "Wed, 25 Jan 2023 23:52:18 +0300", "category": "Экономическая война", "description": "Во Всемирную торговую организацию (ВТО) невыгодно вступать, в отличие от Евразийского экономического союза (ЕАЭС), заявил директор центра исследовательских инициатив Ma’no Бахтиёр Эргашев, 25 января сообщает агентство Podrobno.uz.«Сторонники прежней глобализации до сих пор тянут Узбекистан в ВТО. Я полагаю, что гораздо экономически выгоднее работать с региональными организациями, а не вступать в организации, которые на нынешнем этапе не решают ни одной проблемы и, на мой взгляд, не имеют никаких перспектив», — заявил Эрашев.Читайте также:  Проплаченные русофобы мешают экономическому развитию Узбекистана — экспертПри этом эксперт подчеркнул, что против России, одной из стран-членов ВТО, объявляются санкции и организация никак не реагирует на это. То есть это уже мертвая структура, в которой самый главный ее институт — арбитражный суд — не работает.Так кому вообще нужна ВТО? Зачем Узбекистан тянут в эту организацию? Организация просто бесполезна, считает Эргашев.Эргашев подчеркивает, что псевдоэксперты, утверждающие, что Узбекистану не нужен ЕАЭС, плохо понимают глобальные процессы и процессы регионализации. Они не видят тупика глобализации и работают против Узбекистана и его экономических и национальных интересов, заявляет эксперт.", "description_links": ["https://rossaprimavera.ru/news/91ce60b7"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/29135f27f75b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "У Саакашвили осталась иллюзия, что он не преступник — вице-премьер Грузии", "link": "https://rossaprimavera.ru/news/392dc61d", "publish_date": "Wed, 25 Jan 2023 23:50:51 +0300", "category": "Политическая война", "description": "Экс-президент Грузии Михаил Саакашвили находится под стражей, потому что он совершил преступления, заявила вице-премьер Грузии, министр культуры и спорта Тея Цулукиани 25 января журналистам.Она отреагировала на высказывания главы инвестиционного фонда Hermitage Capital инициатора списка Магницкого Уильяма Браудера, призывающего освободить Саакашвили.«Мы имеем дело с заключенным с трудным поведением, который не может приспособиться к законному наказанию, несмотря на то, что он совершил ряд преступлений. У него все еще есть иллюзия, что он не преступник, а строитель», — сказала Цулукиани.Вице-премьер отметила, что преступник должен понести наказание. Она добавила, что это этому не помешает ни составление списков, ни угрозы.Стоит отметить, что Браудер пытается продвигать составление «списка Саакашвили», в который предполагается включить тех, кого обвинят в подрыве здоровья экс-президента и в заключении под стражу. Грузинская оппозиция и ряд политиков стран Запада пытаются представить общественности, что Саакашвили является «политзаключенным».Напомним также, адвокаты Саакашвили пытаются доказать, что у него есть такие болезни, которые нельзя вылечить в заключении и даже в Грузии. Кроме того, защита заявляет о его психической непереносимости нахождения под стражей. Якобы болезни экс-президента нельзя будет вылечить, пока он испытывает стресс.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/98a4b574e277.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Мэрия Кургана получила коллективное письмо с критикой транспортной реформы", "link": "https://rossaprimavera.ru/news/489ea05e", "publish_date": "Wed, 25 Jan 2023 23:50:30 +0300", "category": "Социальная война", "description": "Письмо с критикой и требованием изменить ряд положений транспортной реформы от жителей микрорайона Черёмухово и других близлежащих районов получила администрация города Курган, 25 января сообщает 45.ру.Под письмом подписались 170 человек. Они выразили своё недовольство реформой общественного транспорта в Кургане, и выдвинули пять требований.Во-первых, они требуют продлить маршрут № 18, изменить маршрут его следования и увеличить число обслуживающих его машин. Во-вторых, изменить маршрут № 99 и сделать так, чтобы он ходил весь день.В-третьих, граждане требуют ввести единый проездной билет на все маршруты, без учёта количества пересадок. В-четвёртых, увеличить число заездов в микрорайон Утятка и согласовать эти заезды с расписанием школьных занятий в интересах учащихся из этого микрорайона.В-пятых, подписанты потребовали скорректировать расписание и сделать возможным точное отслеживание местонахождения автобусов на доступных гражданам электронных площадках.Письмо было направлено мэру города Елене Ситниковой и депутату гордумы Ивану Портнову.Ранее жители Черёмухово провели собрание в ДК «Черёмушки», где обсудили своё отношение к транспортной реформе. Граждане сочли, что реформа ухудшила транспортную доступность их района.Осенью 2022 года письмо в мэрию подали более 250 жителей микрорайона Утяк, которые по замыслу реформаторов, не смогут без пересадки доехать даже до центра города. Жители Утяка требовали продлить их маршрут.Жители пригородного села Введенское и посёлка Путейский городок также выражали недовольство реформой. Они жаловались, что часами ждут автобус до Кургана. Раньше у них был автобус, ходивший каждые 30 минут.Жители Кургана привыкли ездить без пересадок, а предусмотренные реформой маршруты вводят два пересадочных узла: на железнодорожном вокзале и на центральном рынке. Гражданам, особенно детям, пожилым людям или дачникам с садовыми принадлежностями это неудобно. Кроме того, пересадки вынуждают людей покупать два билета в одну сторону, тогда как раньше они обходились одним.Реформа начала действовать с 3 января 2023 года. 17 января мэр Кургана Елена Ситникова и глава транспортного управления Павел Коваленко выступили с ответами на вопросы по поводу транспортной реформы. За несколько дней поступило более тысячи вопросов.Видео с выступлением мэра в тот же день получило более 250 комментариев, почти все из них негативно характеризовали транспортную реформу.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/6e56386372f4.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "International Paper решила выйти из лесопромышленной группы «Илим»", "link": "https://rossaprimavera.ru/news/4f7f1592", "publish_date": "Wed, 25 Jan 2023 23:48:56 +0300", "category": "Экономическая война", "description": "Сделку по продаже доли 50% акций в российской лесопромышленной группе «Илим» заключила американская International Paper. Об этом 25 января сообщает «Коммерсант».Со ссылкой на председателя совета директоров группы «Илим» Захара Смушкина, сообщается, что International Paper продает 50% акций в Ilim SA (владеет 96,37% в группе «Илим») Захару Смушкину, а также братьям Борису Зингаревичу и Михаилу Зингаревичу. Сумма сделки составила $484 млн. Сделка еще не одобрена Федеральной антимонопольной службой, которая, в свою очередь, сообщила, что пока не извещена о продаже доли акций.International Paper также сообщила, что за $24 млн покупатели приобретут и оставшиеся 2,39% акций в группе «Илим».Отметим, на долю «Илим» приходится 75% выпуска товарной целлюлозы, 20% картона и 10% бумаги на российском рынке. Группа включает три целлюлозно-бумажных комбината, два гофрозавода и проектный институт «Сибгипробум». Общий годовой объем производства целлюлозно-бумажной продукции «Илим» оценивается как более 3,6 млн тонн.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/676d60c1bfe3.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Британии трансгендерами себя чаще всего объявляет молодежь", "link": "https://rossaprimavera.ru/news/ea8cec2e", "publish_date": "Wed, 25 Jan 2023 23:47:39 +0300", "category": "Социальная война", "description": "Молодые люди в возрасте от 16 до 24 лет из Англии и Уэльса чаще, чем люди более старших возрастов, объявляют себя трансгендерами, следует из данных переписи населения 2021 года, опубликованных 25 января на сайте Управления национальной статистики (ONS) Великобритании.Таких в обществе оказался 1% (63 тыс. человек). По всем возрастным группам их насчиталось 0,54%. С возрастом процент не ассоциирующих себя с природным полом падает. В группе от 25 до 34 лет их насчитывается 0,77%, от 25 до 44 — 0,64%, от 45 до 54 — 0,33%, от 55 до 74 — 0,25% и от 75 лет и старше — 0,22%.Стоит отметить, что возрастная группа от 16 до 24 лет сравнительно малочисленна и составляет 13,01% от всего населения, к ней принадлежат 24,11% от всех, кто считает себя трансгендерами в Британии. Первая по численности группа — от 25 до 34 лет (16,58%), трансгендеров в ней 23,53% от общего числа. В самой малочисленной группе от 75 лет и старше (10,58% населения) меньше всего трансгендеров: 4,23%.В Англии число людей, идентифицирующих себя как трансгендеры больше, чем в Уэльсе: 0,55% против 0,4% от численности населения. Наибольшие различия — в возрастной группе от 35 до 44 лет (0,65% в Англии и 0,37% в Уэльсе от численности возрастных групп).Напомним, в Великобритании собираются принять закон, по которому за попытку отговорить человека от смены пола будут наказывать.Ранее сообщалось что всего в Англии и Уэльсе насчитали 262 тыс. людей, позиционирующих себя как трансгендеров. Больше всего таких людей в городе Норидж.", "description_links": ["https://rossaprimavera.ru/news/79667607", "https://rossaprimavera.ru/news/0869a1da"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/effd6995bd3b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "На Ставрополье трех экс-полицейских осудили за взятку и хранение наркотиков", "link": "https://rossaprimavera.ru/news/cf350064", "publish_date": "Wed, 25 Jan 2023 23:47:22 +0300", "category": "Реальная Россия", "description": "Трех бывших сотрудников полиции суд приговорил к семи годам колони строгого режима за получение взятки и хранение наркотиков на Ставрополье, 25 января сообщает пресс-служба регионального следственного управления СК РФ.Все подсудимые ранее являлись сотрудниками отдела по контролю за оборотом наркотиков управления МВД России по городу Ставрополю. Материалы дел уголовных дел были составлены УФСБ России по Ставропольскому краю.По приговору суда два экс-полицейских приговорены к семи годам лишения свободы и один к семи годам и одному месяцу лишения свободы. Все сроки заключенные проведут в колонии строгого режима. Также суд назначил всем виновным штрафы в размере 2 млн рублей.Следствие установило, что в октябре 2020 года, мужчины за взятку в 900 тыс. рублей от жителя Пензы, не зарегистрировали преступление по факту незаконного сбыта наркотиков в особо крупном размере. При обыске в доме одного из осужденных было изъяты наркотические вещества массой более 1,8 г.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/99878354236e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Танки НАТО не подходят для боев на Украине — военный эксперт", "link": "https://rossaprimavera.ru/news/9fc394ec", "publish_date": "Wed, 25 Jan 2023 23:46:18 +0300", "category": "Классическая война", "description": "Защищенность танков НАТО плохо подходит для дистанционных боев на территории Украины, 25 января отметил один из ведущих военных экспертов, главный редактор журнала «Арсенал Отечества» Виктор Мураховский в интервью РИА Новости.«При том, что броня натовских танков вполне современна, она позволяет уверенно действовать на расстоянии свыше 2000 метров. Эти танки, в отличие от российских, не защищены от комулятивных боеприпасов. Учитывая эти два фактора на расстояниях прямой видимости до 1500 метров и меньше, броня танков будет уверенно пробиваться снарядами российских танковых пушек 2А46 и противотанковых орудий МТ-12 „Рапира“ советской разработки», - пояснил военный эксперт.Мураховский обратил внимание на крупные габариты «Абрамсов», «Леопардов» и «Челленджеров-2», что позволит уничтожать их из ручного гранатомета РПГ-7 на расстоянии до 300 метров, а на более близкой дистанции и реактивными противотанковыми гранатами.Эксперт обратил внимание на массу натовских танков.«Самый легкий „Леопард“ 2А6 весит 62,3 тонны. Это означает, что эти танки будут стремительно двигаться вдоль дорог, встретить их на местности можно только умозрительно»,  — заключил Мураховский.Эксперт, однако, отметил немалую огневую мощь западных танков, оснащенность электроникой и противопехотными боеприпасами — снарядом М1028, который содержит 1098 поражающих элементов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fc4c250032aa.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Берлин провоцирует глобальный конфликт, поставляя танки Киеву — АдГ", "link": "https://rossaprimavera.ru/news/8e05e0f4", "publish_date": "Wed, 25 Jan 2023 23:45:12 +0300", "category": "Классическая война", "description": "Поставки немецких танков киевскому режиму провоцируют глобальный конфликт, заявила сопредседатель «Альтернатива для Германии» Тино Хрупалла, 25 январяПо его словам, решение властей в Германии лишь затягивает противостояние на Украине и мешает мирным переговорам «Они с широко открытыми глазами бегут прямо в открытый огонь», — отметил политик.Он подчеркнул, что поставки оружия не могут привести к миру. Те, кто верит в обратное, более чем наивен.Также действия правящей коалиции осудил и председатель фракции Левой партии (ЛП) в Бундестаге Дитмар Барч. По его словам, логика противостояния будет стоить сотен тысяч человеческих жизней.«Учитывая российские ресурсы и готовность российского руководства снабжать солдат, этот конфликт будет продолжать обостряться, и если мы не откажемся от логики конфликта, будут потеряны еще сотни тысяч жизней», — добавил председатель фракции.Напомним, ранее Берлин сообщил, что направит Киеву танки Leopard 2А6. Также немецкие власти не будут препятствовать поставкам этих танков другими государствами.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a8aea36560b6.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Принц Эндрю не будет комментировать информацию о скором рождении внука", "link": "https://rossaprimavera.ru/news/9bc82e11", "publish_date": "Wed, 25 Jan 2023 23:45:07 +0300", "category": "Политическая война", "description": "Принц Эндрю, скорее всего, не будет делать заявлений по поводу того, что его дочь Евгения собирается родить второго ребенка, заявила королевский комментатор Кэти Николл 25 января в комментарии GB News.По ее словам, у принца Эндрю мало шансов, что ему будет разрешено сделать какое-либо публичное заявление, поскольку Эндрю отстранен от исполнения обязанностей члена королевской семьи.«Если вспомнить свадьбу ее сестры Беатрис, официальной фотографии Эндрю не было. Я думаю, что риск привлечения Эндрю в любом качестве, даже такой счастливой истории, как этот момент, заключается в том, что затем он возродит все остальное, что связано с историей Эндрю, — сказала Николл. — Прошло всего несколько дней с тех пор, как мы получили сообщения о том, что он собирается оспорить это соглашение. С человеческой стороны, конечно, если вас обвинили в том, чего вы не делали, вы хотите дать отпор, я это понимаю».«Что касается имиджа королевской семьи, вы просто говорите, что мы накануне коронации, чтобы внезапно сделать все это достоянием общественности, мое личное ощущение, что это может нанести только огромный ущерб», — добавила она.Напомним, в марте 2022 года принц Эндрю выплатил финансовую компенсацию своему обвинителю Вирджинии Джуффре, что официально положило конец гражданскому иску, возбужденному против него в США. Мировое соглашение с герцогом Йоркским не было признанием вины по обвинениям.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ea9e52fd14a1.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В СКР проверят сообщение о причинении вреда здоровью ребенка в больнице", "link": "https://rossaprimavera.ru/news/dc600a42", "publish_date": "Wed, 25 Jan 2023 23:41:46 +0300", "category": "Реальная Россия", "description": "Проверка информации о причинении вреда здоровью ребенка в больнице проводится следственным отделом Ленинского района Екатеринбурга областного СКР, 25 января сообщает пресс-служба ведомства.Сообщается, что по предварительным данным, ребенка после рождения в июне 2022 года перевели в реанимацию. При установке сосудистого катетера произошел отрыв элемента изделия, который не смогли устранить во время операции.Для извлечения инородного предмета ребенка пришлось экстренно госпитализировать в медучреждение Москву, где операция была успешно проведена.В ходе проверки проводится опрос родных ребенка и медперсонала, запрошена необходимая документация, устанавливается степень тяжести вреда здоровью ребенка. Глава Следственного комитета Александр Бастрыкин поручил следственному управлению СКР по Свердловской области представить доклад по данному случаю.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fb042bdcf28b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Взрывы звучат в Харьковской, Днепропетровской и Запорожской областях", "link": "https://rossaprimavera.ru/news/025cf99e", "publish_date": "Wed, 25 Jan 2023 23:40:28 +0300", "category": "Классическая война", "description": "Взрывы звучат в Харьковской, Днепропетровской и Запорожской областях, сообщает 25 января «Украинская правда».По данным украинских СМИ, воздушная тревога сейчас включена в Днепропетровской, Одесской, Полтавской, Харьковской, Николаевской, Черкасской, Кировоградской областях Украины.Также воздушную тревогу объявили в подконтрольных киевскому режиму частях Запорожской и Херсонской областей.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/bf522a3b17ef.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Палестинцы возмутились налогом на телефоны в поддержку Иерусалима", "link": "https://rossaprimavera.ru/news/64fcd612", "publish_date": "Wed, 25 Jan 2023 23:38:30 +0300", "category": "Политическая война", "description": "Лидер Палестинской автономии Махмуд Аббас объявил, что каждый палестинец, имеющий мобильный или стационарный телефон, должен ежемесячно платить дополнительный шекель «для поддержки Иерусалима», 25 января пишет газета Algemeiner.Палестинцы получили сообщение на свои мобильные телефоны, в котором говорилось: «В соответствии с решением президента Аббаса, один шекель будет добавляться к вашему счету каждый месяц в течение 12 месяцев в рамках инициативы по поддержке стойкости нашего народа в Иерусалиме».Таким образом, введенный налог поможет около 60 млн шекелей ($18 млн) в год.Некоторые палестинцы, пишет газета, высмеяли это решение в социальных сетях, заявив, что отказываются платить или скорее отключат свои телефоны. Некоторые называли это «кражей среди бела дня».Другие отмечали, что назначение сбора средств «для Иерусалима» слишком расплывчато и могло быть использовано на что угодно.По утверждению издания, некоторые иерусалимские арабы выразили мнение, что для освобождения палестинского народа нужны не деньги, а собственная армия.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4fd347869bdc.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "РФ исключена из числа участниц годовщины освобождения Освенцима армией СССР", "link": "https://rossaprimavera.ru/news/ec0d6b9e", "publish_date": "Wed, 25 Jan 2023 23:38:04 +0300", "category": "Война с историей", "description": "РФ исключена из стран-участниц церемонии, посвященной 78-й годовщине освобождения Освенцима Красной Армией. Об этом заявил 25 января журналистам директор музея Освенцима в Польше Петр Цивински.По его словам, такое решение принято из-за проведения Россией спецоперации на Украине. Церемония состоится 27 января.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/04e229b61971.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Дортмундская «Боруссия» вырвала победу у «Майнца» в матче Бундеслиги", "link": "https://rossaprimavera.ru/news/6e731535", "publish_date": "Wed, 25 Jan 2023 23:35:41 +0300", "category": "Мир спорта", "description": "Дортмундская «Боруссия» одержала волевую победу над «Майнцем» в матче 17-го тура немецкой футбольной Бундеслиги, который состоялся 25 января на стадионе «Мева-Арена» в Майнце.Счет в матче был открыт уже на второй минуте первого тайма, когда отличился южнокорейский полузащитник «Майнца» Ли Джэ Сон. «Боруссии» хватило двух минут, чтобы восстановить равновесие в счете — автором ответного гола стал Юлиан Рюэрсон (4-я минута).В дальнейшем «Боруссия» владела инициативой и добилась своего на 93-й минуте, когда Джованни Рейна забил победный гол. Итоговый счет — 1:2, волевая победа «Боруссии».После этого матча дортмундская «Боруссия» (31 очко) занимает третье место в чемпионате Германии. «Майнц» (20 очков) располагается на 12 месте. Лидирует в Бундеслиге «Бавария» с 36 очками в активе.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/85e260b5632c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Идея дать Киеву истребители набирает популярность в ЕС — Financial Times", "link": "https://rossaprimavera.ru/news/7dd52fb5", "publish_date": "Wed, 25 Jan 2023 23:35:35 +0300", "category": "Классическая война", "description": "Идея по предоставлению Киеву истребителей набирает популярность среди европейских стран, пишет 25 января газета Financial Times.При этом главный операционный директор Lockheed Martin заявил о наращивании производства F-16 и их возможной передаче третьей стороне.Ранее президент Украины Владимир Зеленский заявил, что после поставки танков Украина ожидает от Запада ракет большой дальности и боевых самолетов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/69b9e1e0774a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Узбекистан и Россия могут создать новые производственные цепочки — эксперт", "link": "https://rossaprimavera.ru/news/8c12d4f9", "publish_date": "Wed, 25 Jan 2023 23:33:41 +0300", "category": "Экономическая война", "description": "Возможность выстраивать новые производственные цепочки и промышленную кооперацию, создавать новые виды продукции появилась у Узбекистана и России, заявил директор центра исследовательских инициатив Ma’no Бахтиёр Эргашев, 25 января сообщает агентство Podrobno.uz.«Экспорт узбекской продукции в Россию будет осуществляться в условиях продолжающихся и усиливающихся экономических санкций против РФ. Как мне представляется, и узбекский, и российский бизнес будут находить новые пути для обхода санкций», — заявил Эргашев.Читайте также:  Проплаченные русофобы мешают экономическому развитию Узбекистана — экспертНа территории Узбекистана могут быть также созданы узбекско-российские фармацевтические производства, сборочные производства по выпуску сельскохозяйственной техники, производства электротехники, а также другие производства на основе местного сырья, подчеркнул Эргашев.Эксперт уверен, что российский бизнес заинтересован в работе на узбекском рынке, да и Узбекистану выгодно. Именно поэтому несмотря на антироссийские санкции Узбекистан продолжит процесс вступления в ЕАЭС, заявил он.Читайте также:  Создание газового альянса Россия-Казахстан-Узбекистан анонсировал Эргашев", "description_links": ["https://rossaprimavera.ru/news/91ce60b7", "https://rossaprimavera.ru/news/b2893f97"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ff4b85da5256.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Полеты учебных самолетов Hawk T2 временно приостановлены в Великобритании", "link": "https://rossaprimavera.ru/news/0c6e8683", "publish_date": "Wed, 25 Jan 2023 23:33:20 +0300", "category": "Реальная Россия", "description": "Приостановить полеты учебных самолетов Hawk T2 было решено на территории Великобритании, после выявленных проблем с двигателем, 25 января сообщает Sky News.Подчеркивается, что выявленные в ходе попытки взлета самолета проблемы касаются износа лопастей реактивного двигателя.Отмечается, что в связи с установленными фактами проводится техническая экспертиза, по результатам которой будет решаться вопрос о возобновлении полетов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f676cd541a2b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В хранилище медиа Shutterstock добавили генерацию изображений при помощи ИИ", "link": "https://rossaprimavera.ru/news/32dbe9e7", "publish_date": "Wed, 25 Jan 2023 23:33:00 +0300", "category": "За рубежом: реальный мир", "description": "Банк иллюстраций, видео и музыки Shutterstock запустил собственную платформу для создания изображений с помощью ИИ, сообщило 25 января издание AI Business.Платформа предоставляет всем клиентам возможность создавать изображения на основе текста на любом языке. Каждое подобное изображение будет иметь приписку, что оно было создано с помощью инструмента искусственного интеллекта.В Shutterstock заявили, что платформа преобразует текстовые подсказки в изображения, «готовые к лицензированию».«Мы гарантируем, что художники, чьи работы внесли свой вклад в создание изображений, будут признаны и вознаграждены», — сказал генеральный директор Shutterstock Пол Хеннесси. .", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d23f1cf1086d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Принцу Гарри намекнули, что ему будут не рады на коронации Карла III", "link": "https://rossaprimavera.ru/news/8c2d53d7", "publish_date": "Wed, 25 Jan 2023 23:32:55 +0300", "category": "Политическая война", "description": "Меган Маркл и принцу Гарри сказали, что большая часть Великобритании не хочет, чтобы они присутствовали на коронации короля Чарльза III в мае этого года, 25 января передает Sky News.Королевский комментатор Левин заявила, что появление пары отвлечет внимание от короля Карла III. «Многие из нас в Великобритании, и я имею в виду, действительно не хотят, чтобы они были здесь, — сказала она. — Потому что им нельзя доверять, и они обо всем сообщат или снимут другой документальный фильм об этом или другую книгу и будут искать весь негатив. Или они просто отвлекут внимание от короля Карла III. Это его момент; это то, чего он ждал с тех пор, как был маленьким мальчиком и наблюдал за своей мамой в 1953 году. И он заслуживает полного внимания всех во всем мире».Ранее, в этом месяце, принц Гарри сказал, что не уверен, будут ли он и Меган Маркл присутствовать на коронации. Во время интервью с Томом Брэдби из ITV перед выпуском его автобиографии «Spare» принца Гарри спросили, будет ли он присутствовать на коронации своего отца. Ведущий спросил: «Если вас пригласят на коронацию, вы придете?» Принц Гарри ответил: «Многое может случиться за это время».В заявлении Букингемского дворца, посвященном коронации, говорится, что: «Коронация будет отражать роль монарха сегодня и смотреть в будущее, опираясь при этом на давние традиции и пышность».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d0e62cb8c07d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Бельгии призывают запретить пакетики с никотином", "link": "https://rossaprimavera.ru/news/b903647b", "publish_date": "Wed, 25 Jan 2023 23:32:21 +0300", "category": "За рубежом: реальный мир", "description": "Пакетики с никотином призвал запретить Министр здравоохранения Франк Ванденбруке, 25 января сообщает The Brussels Times.«Наша цель — помешать нашим детям и молодежи курить», — сказал Ванденбруке. Министр отметил, что «эти никотиновые пакетики, как электронные сигареты и вейпинг, могут стать ступенькой к курению в раннем возрасте». Ванденбруке пояснил, что «защита здоровья детей и молодежи является абсолютным приоритетом».Издание рассказало, что голландские исследования выявили опасность подобных средств, особенно для молодежи. Они содержат достаточно никотина, чтобы вызывать привыкание и оказывать вредное воздействие на мозг, они могут стать ступенькой к курению для молодежи.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/0005251bf002.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Почти 30 тысяч жителей Вологодской области оформили статус самозанятых", "link": "https://rossaprimavera.ru/news/4fbf52f7", "publish_date": "Wed, 25 Jan 2023 23:31:03 +0300", "category": "Экономическая война", "description": "Почти 30 тысяч жителей Вологодской области оформили себе статус самозанятых, сообщил первый заместитель губернатора региона Дмитрий Горбачев 24 января в своем Telegram-канале.Он отметил, что половина из этих граждан — около 14 тысяч — приобрели статус самозанятых в прошедшем 2022 году.В сообщении указывается, что граждан в такой форме налогообложения привлекают простая регистрация, легальный статус, низкие налоговые ставки.Наибольшей популярностью, отмечается в сообщении, режим самозанятых привлекает строителей, оказывающих услуги ремонта помещений (31%), работников автотранспортных услуг (24%) и IT-сферы (18%).Кроме того, отмечается заместителем губернатора, популярна самозанятость у парикмахеров и косметологов, а также у ремесленников, производящих собственную продукцию.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c8e58254d057.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Власти Ингушетии пообещали новый спорткомплекс в Сунже к концу года", "link": "https://rossaprimavera.ru/news/0ce043fd", "publish_date": "Wed, 25 Jan 2023 23:30:59 +0300", "category": "Экономическая война", "description": "Построить современный физкультурно-оздоровительный комплекс в городе Сунжа к концу 2023 года пообещали в Министерстве спорта Ингушетии 25 января, сообщает газета «Ингушетия».В ведомстве объяснили, что старое здание было признано небезопасным, поэтому было снесено. Новый спорткомплекс с бассейном будет распологаться в центральной части города.Кроме того, в министерстве упомянули о планах построить аналогичный ФОК в селе Барсуки.Напомним, ранее власти региона заявили о планах отремонтировать спортзалы и построить спортплощадки в 12 образовательных организаций региона. Завершить все эти работы обещают к концу 2024 года.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/af4aea41135d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Израильские военные застрелили 17-летнего палестинца с муляжом оружия", "link": "https://rossaprimavera.ru/news/2849ef2f", "publish_date": "Wed, 25 Jan 2023 23:30:50 +0300", "category": "Мироустроительная война", "description": "Израильские силы безопасности застрелили палестинца-подростка в лагере беженцев Шуафат после того, как он направил муляж оружия на полицейских, 25 января сообщает Haaretz.Израильская полиция заявила, что они «нейтрализовали» семнадцатилетнего Мохаммада Али после того, как он бросал камни и направил в сторону сил безопасности нечто, похожее на оружие. Однако в полиции заявили, что позже было обнаружено, что он носил лишь муляж оружия.Около 300 израильских военных вошли в лагерь беженцев, чтобы снести дом палестинца, который стоял за стрельбой из автомобиля в Восточном Иерусалиме на контрольно-пропускном пункте в октябре 2022 года, в результате которой погиб израильский солдат.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/05d533580a23.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "На автобанах Японии в Миэ и Сига снегопад парализовал движение", "link": "https://rossaprimavera.ru/news/574d88e1", "publish_date": "Wed, 25 Jan 2023 23:29:54 +0300", "category": "За рубежом: реальный мир", "description": "Причиной автомобильных пробок длиной в десятки автомобилей в двух префектурах Японии, стал сильный снегопад, обрушившийся на горные районы Миэ и Сига, 25 января сообщает The Asahi Shimbun.В 3:50 утра 25 января из-за снегопада два участка дороги на скоростной автомагистрали были закрыты: участок от перекрестка Ёккаити до перекрестка Камеяма-ниси на скоростной автомагистрали Син-Мэйсин, как в Кобе, так и из него, и участок от от перекрестка Камеяма до развязки Кока-Цутияма на переулках, ведущих в Кобе.К полудню 25 января образовалась пробка, длиной до 30 км, протянувшаяся от развязки Комоно в префектуре Миэ до развязки Кока-Цутияма в префектуре Сига.По данным Central Nippon Expressway Co., многие транспортные средства и среди них тяжелые грузовики, остаются застрявшими на этих участках.Должностные лица компании предоставляют застрявшим там водителям и пассажирам предметы первой необходимости: еду, воду и переносные туалеты.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9952b5939297.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Глава Ростовской области не поверил данным об уровне бедности в регионе", "link": "https://rossaprimavera.ru/news/d7024156", "publish_date": "Wed, 25 Jan 2023 23:29:52 +0300", "category": "Экономическая война", "description": "Усомнился в точности официальных данных об уровне бедности на Дону губернатор Ростовской области Василий Голубев. Об этом он заявил 25 января на заседании регионального правительства с участием глав муниципальных образований.По словам главы региона, покупательная способность как ростовчан, так и жителей области высокая и не соответствует официальной статистике, показывающей уровень средней зарплаты в регионе, а также процент бедных людей.«Получается диссонанс: покупаем мы много, а средняя зарплата — в середине „турнирной таблицы“. Вопрос в том, из чего всё это складывается», — отметил Голубев.Как считает донской губернатор, руководителям муниципалитетов должны разобраться, работают ли те люди, которые подпадают под категорию бедности. Возможно, официально они получают до 10 тыс. руб., а остальную зарплату им выдают «в конверте».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/0db105bded4c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Концерт Ивана Урганта в Москве не состоится", "link": "https://rossaprimavera.ru/news/67cb1369", "publish_date": "Wed, 25 Jan 2023 23:29:42 +0300", "category": "Культурная война", "description": "В Москве, в клубе «Урбан» отменен концерт Ивана Урганта (музыкальный псевдоним Гриша Ургант), 25 января сообщает в социальной сети «ВКонтакте» сообщество Гриши Урганта.Концерт должен был состоятся 2 февраля 2023 года. Причины отмены концерта не указаны.«Уважаемые зрители, концерт 2.02 отменен. Что, конечно, стало полной неожиданностью для всех. Как поется в песне: „Мне не понять и тебе не понять этого движения“», — сказано в сообщении.Напомним, Ивана Ургант — российский актер, режиссер, шоумен, продюсер, сценарист, композитор. С началом Спецоперация России на Украине уехал в Израиль, чем разочаровал многих своих поклонников и получил благодаря пресс-секретарю президента РФ Дмитрию Пескову кличку «испуганный патриот».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c251b4e0568a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Россия может вернуть пальму первенства по поставкам газа в Европу — мнение", "link": "https://rossaprimavera.ru/news/a8946c7a", "publish_date": "Wed, 25 Jan 2023 23:26:04 +0300", "category": "Экономическая война", "description": "Основным поставщиком газа для Европы вновь может стать Россия, говорится в докладе Kept «Анализ ключевых трендов и перспектив развития отраслей российской промышленности в условиях геополитической турбулентности», 25 января сообщает РИА Новости.«Существует мнение, что, несмотря на геополитический конфликт и повреждение инфраструктуры «Северных потоков», Россия тем не менее сможет в будущем вернуть себе место ведущего поставщика природного газа в Европу», — говорится в материале.Данный прогноз основан на опросе, проведенном на отраслевой конференции Оксфордского института энергетических исследований, где подобное видение высказали 40 процентов респондентов.В докладе указывается ряд ограничений для импорта сжиженного природного газа (СПГ) взамен трубопроводного. К ним относятся: необходимость масштабного ввода регазификационных терминалов, а также более дорогая доставка СПГ из стран Ближнего Востока и США, в сравнении с доставкой газа по трубопроводу.Наращивание экспорта газа из России в Европу будет происходить как путем создания газового хаба в Турции, так и с помощью расширения сотрудничества со странами СНГ.В материале также дается оценка риска полного отказа Евросоюза от импорта российского газа как умеренная.Напомним, в 2021 году объем российского газа составлял около 40% всего европейского рынка.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/6a777f6a977c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Афганские исламисты победили США силой веры — начальник штаба армии ИЭА", "link": "https://rossaprimavera.ru/news/b2524367", "publish_date": "Wed, 25 Jan 2023 23:23:38 +0300", "category": "Война идей", "description": "Силы Исламского Эмирата, вооруженные оружием веры и убеждения, смогли победить мировую сверхдержаву, заявил начальник штаба армии движения «Талибан» (организация, деятельность которой запрещена в РФ) Фасихуддин Фитрат 25 января на церемонии выпуска военных с трехмесячных курсов управления связи минобороны, сообщает Ariana News.Фитрат указал, что минобороны привержено своим убеждениям и продолжает строить сильную и организованную армию. Обращаясь к выпускникам, он призвал их посвятить себя служению своему народу.«Исламский Эмират всегда пытался построить армию, вооруженную оружием веры и убеждений. Силы Исламского Эмирата победили мировую сверхдержаву, потому что они были вооружены силой веры», — сказал Фитрат.Трехмесячные курсу подготовки по программе обучения управления связи министерства национальной обороны прошли 35 человек, говорится в сообщении.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/0bbf0628719a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "ШАБАК раскрыл попытки ХАМАС вербовать палестинцев Западного берега", "link": "https://rossaprimavera.ru/news/461b1b1f", "publish_date": "Wed, 25 Jan 2023 23:22:55 +0300", "category": "Мироустроительная война", "description": "Израиль аннулирует разрешения на въезд в Израиль у 230 палестинцев в секторе Газа, родственников членов ХАМАС, которые предположительно работали над вербовкой палестинцев с Западного берега для помощи в совершении терактов, 25 января заявило израильское агентство безопасности ШАБАК.В заявлении ШАБАК говорится, что за последние недели десятки палестинцев Западного берега были арестованы и допрошены в связи с их предполагаемыми связями с боевиками ХАМАС в Газе. Агентство заявило, что многие подозреваемые не знали, что ХАМАС использовал их для подготовки атак на цели в Израиле.По данным ШАБАК, боевики ХАМАС скрывали личность, маскируясь под сотрудников компаний и организаций, принимая палестинцев с Западного берега якобы на высокооплачиваемую работу.По его словам, палестинцам на Западном берегу предполагалось поручать переводить средства, предназначенные для покупки оружия, или доставлять посылки с оружием и боеприпасами бойцам ХАМАС.«В большинстве случаев курьеры не знают, что они передают оружие или участвуют в террористической деятельности», — заявили в ШАБАК.Агентство сообщило, что операцией руководил 45-летний Фарах Хамед, член ХАМАС из города Сильвад на Западном берегу, который был депортирована в Газу в рамках сделки Гилада Шалита в 2011 году.ШАБАК заявил, что Хамед был членом базирующейся в Газе так называемой «штаб-квартиры Западного берега», якобы участвовавшей в совершении атак против Израиля с территории Западного берега.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ed5fa144d02c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Ирландии из-за нехватки моряков еще два корабля поставлены на прикол", "link": "https://rossaprimavera.ru/news/2096c6e8", "publish_date": "Wed, 25 Jan 2023 23:22:24 +0300", "category": "Классическая война", "description": "Еще два военных корабля поставлены на прикол из-за нехватки моряков для их обслуживания, сообщили в министерстве обороны Ирландии 25 января, пишет The Journal.Корабли патрульного класса LE Róisín и LE Niamh будут переведены в оперативный резерв. Решение об этом было принято на прошлой неделе на встрече высокопоставленных чиновников минобороны Ирландии и старших офицеров Сил обороны.В министерстве обороны тем не менее заявили, что и оставшимися средствами смогут обеспечить безопасность страны.Отмечается, что вооруженные силы страны должны вскоре получить два новых корабля из Новой Зеландии, однако перспектива набрать для них экипажи туманна, отмечает издание.По данным минобороны Ирландии, дефицит кадрового состава обусловлен относительно низкими зарплатами военнослужащих наряду с их высокой квалификацией, что делает их привлекательными для частных нанимателей. В настоящее время в правительстве пытаются решить эту и другие проблемы вооруженных сил, чтобы преодолеть серьезный дефицит кадров, возникший за последнее время.Напомним, Ирландия разом вывела из состава флота треть кораблей в расчете на будущее пополнение.Более года назад правительство Ирландии взяло курс на укрепление воооруженных сил страны путем устранения кадрового голода. В частности было объявлено о кампании по набору 300 добровольцев.", "description_links": ["https://rossaprimavera.ru/news/dbcef335", "https://rossaprimavera.ru/news/b5eb71bf"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/daf3e2d08d64.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Хакеры похитили исходный код League of Legends во время недавней атаки", "link": "https://rossaprimavera.ru/news/0590640d", "publish_date": "Wed, 25 Jan 2023 23:22:06 +0300", "category": "За рубежом: реальный мир", "description": "Исходный код видеоигр League of Legends и Teamfight Tactics (TFT) были похищены хакерами, которые на прошлой неделе проникли во внутреннюю сеть американской компании Riot Games, рассказали разработчики 24 января в социальной сети Twitter.Кроме того, в руки злоумышленников попал исходный код неактуальной античит-платформы. Хакеры потребовали выкуп, однако студия отказалась платить.По словам представителей Riot Games, в похищенном исходном коде содержалось несколько экспериментальных режимов игры. Однако неизвестно, войдут ли они когда-нибудь в финальную сборку игры.Специалисты Riot Games отметили, что после утечки следует ожидать появления новых читов (специальных программ, обеспечивающих нечестное преимущество в игре), в случае, если хакеры воспользуются данными похищенной античит-платформы. Однако к их появлению можно подготовиться, чтобы оперативно устранять последствия, добавили они.Компания Riot Games подчеркнула, что взломом занимаются правоохранительные органы в сотрудничестве со специалистами студии.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b36357249629.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Назначен новый замглавы Федеральной службы по труду и занятости", "link": "https://rossaprimavera.ru/news/ba57a565", "publish_date": "Wed, 25 Jan 2023 23:21:14 +0300", "category": "Политическая война", "description": "Новым руководителем Федеральной службы по труду и занятости назначен Ян Талбацкий, 25 января сообщается на портале правовой информации.Отмечается, что указ об этом уже подписан российским премьер-министром Михаилом Мишустиным.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/8ce7a37d69f4.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В ООН оценили сокращение ВВП Украины", "link": "https://rossaprimavera.ru/news/022d1def", "publish_date": "Wed, 25 Jan 2023 23:20:18 +0300", "category": "Экономическая война", "description": "ВВП Украины сократился на 30% в 2022 году на фоне спецоперации России. Об этом сообщается 25 января в пресс-релизе Организации Объединенных Наций (ООН).", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}]