[{"title": "Сборная Венгрия вышла в ¼ финала чемпионата мира по гандболу", "link": "https://rossaprimavera.ru/news/67bdbc7b", "publish_date": "Mon, 23 Jan 2023 16:09:28 +0300", "category": "Мир спорта", "description": "Поражение от сборной Швеции со счетом 30:32 в матче 5-го тура основного раунда чемпионата мира по гандболу среди мужчин 2023 года в Польше и Швеции в Группе II потерпела сборная команда Португалии 22 января.Турнирное положение в группе сложилось таким образом, что судьба сборной Португалии к заключительному туру была полностью в ее руках. В случае победы или ничьи в матче со сборной Швеции, сборная Португалии выходила в ¼ финала ЧМ-2023.А вот поражение португальцев в этом матче выводило в ¼ финала ЧМ-2023 сборную команду Венгрии. Это и произошло. Венгерские гандболисты опередили в турнирной таблице сборную Исландии, которая также набрала 6 очков, за счет победы в личной встрече на предварительном раунде.Гандбол. Мужчины. ЧМ-2023. Основной раундГруппа II (турнирное положение после 5 матчей)1. Швеция — 8 очков 2. Венгрия — 6 3. Исландия — 64. Португалия — 55. Бразилия — 36. Кабо-Верде — 0Напомним, что в ¼ финала сборные Швеции и Венгрии сыграют с командами, которые займут первые два места в Группе IV. Заключительные матчи основного раунда в Группе IV пройдут 23 января.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/1e01151cd303.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Премьер Хорватии пожаловался на рост цен при переходе страны на евро", "link": "https://rossaprimavera.ru/news/95e429c0", "publish_date": "Mon, 23 Jan 2023 16:09:27 +0300", "category": "Экономическая война", "description": "При переходе в начале года с национальной валюты на евро, цены в Хорватии излишне выросли, это способствует росту инфляции, заявил 23 января премьер страны Андрей Пленкович в ходе встречи с вице-президентом Еврокомиссии Валдисом Домбровскисом.По данным Государственного управления статистики, инфляция за 2022 год в Хорватии составила 13,1%, что является очень высоким показателем для республики.По словам Пленковича, часть хозяйствующих субъектов страны, использовали переход на евро, чтобы излишне «округлить» цены. Что привело к прямому ущербу в отношении хорватских граждан. Правительство Хорватии обещает принять меры для исправления этой ситуации, чтобы переход с национальной валюты куны на евро не способствовали росту инфляции.Ранее сообщалось, что Еврокомиссия 16 января заявила об успешном завершении перехода Хорватии на евро. С 1 января 2023 года страна стала двадцатым членом еврозоны.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f4f878ef996b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Кандидат в президенты Чехии пообещал приехать в Польшу с извинениями", "link": "https://rossaprimavera.ru/news/c093c2c1", "publish_date": "Mon, 23 Jan 2023 16:08:38 +0300", "category": "Политическая война", "description": "Приехать в Польшу после своего избрания для того, чтобы заверить в преданности обязательствам по НАТО, пообещал кандидат в президенты Чехии бывший представитель Чехии в НАТО Петр Павел. Об этом 23 января сообщает портал Českých noviny.«Я решил, что если я стану президентом, моя вторая поездка будет в Польшу, чтобы заверить нашего доброго соседа и друзей из Прибалтики, что мы соблюдаем договоренности и что Андрей Бабиш не говорит за нас»,  — написал Павел. Ранее он заявил, что в первую поездку хотел бы поехать в Словакию и Украину.Свое заявление Петр Павел сделал в связи с тем, что его соперник по президентской гонке Андрей Бабиш в ходе теледебатов сказал, что не допустит отправки чешских солдат в Польшу или страны Балтии, если там разгорится война.Отметим, представители правительственной коалиции Чехии подвергли кандидата в президенты резкой критике, назвав его заявление «позором» и подрывом безопасности Чехии.Отметим также, Андрей Бабиш позже заявил, что его слова исказили и вырвали из контекста.", "description_links": ["https://rossaprimavera.ru/news/7d31f19e", "https://rossaprimavera.ru/news/a91402e6"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Родители на Мальте напуганы нападениями на детей на людных улицах", "link": "https://rossaprimavera.ru/news/30e7ff4c", "publish_date": "Mon, 23 Jan 2023 16:06:49 +0300", "category": "За рубежом: реальный мир", "description": "«Мы живем в стране, где дети не могут никуда выйти самостоятельно», — заявила мать одного из детей, на которых ранее напала и избила группа хулиганов прямо на людной улице столицы Мальты, 22 января сообщило издание Lovin Malta.«Я всегда считала, что Валлетта должна быть безопасной для подростков, чтобы они могли самостоятельно выйти перекусить на пару часов, а затем спокойно пойти домой. Они не пили и не делали ничего предосудительного, при этом некоторые родители были поблизости… мы все в шоке от того, что произошло», — добавила женщина.«Я не могу позволить своей дочери или сыну выйти на улицу… кто знает, кто еще на них нападет», — сказала она.Родители пострадавших детей призвали мальтийские власти «проконтролировать, чтобы преступники не ушли от ответственности» и обеспечить потерпевшим гарантию того, что они «не будут подвергаться дальнейшему преследованию со стороны отморозков».Напомним, ранее в Валлетте на отбившуюся от основной группы скаутов кампанию из четырех несовершеннолетних мальчиков напала шайка уличных хулиганов примерно 18-летнего возраста. Подростков жестоко избили. Один из детей попал в больницу с переломом ноги.", "description_links": [], "description_images": [{"alt": "", "source": "https://live.staticflickr.com/2841/10361006623_b6efb49423_b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Генпрокуратура Украины заявила об аресте двух самолетов российской компании", "link": "https://rossaprimavera.ru/news/1509d3db", "publish_date": "Mon, 23 Jan 2023 16:05:57 +0300", "category": "Экономическая война", "description": "Два самолета, якобы принадлежавших российскому акционерному обществу помещены под арест, говорится в сообщении офиса генерального прокурора Украины от 23 января, опубликованном на сайте ведомства.«По ходатайству офиса генерального прокурора судом наложен арест на два самолета АН-148, которые принадлежат российскому акционерному обществу. Согласно решению СНБО Украины, в отношении общества были введены персональные специальные экономические и другие санкции», — говорится в пресс-релизе украинской генпрокуратуры.Уточняется, что попавшая под санкции российская компания использовала юрлицо на Кипре для обхода санкций и через кипрскую компанию заключила договор в 2021 году по аренде двух самолетов украинским акционерным обществом, которое эти воздушные суда фактически и эксплуатировало.Договор по аренде потерял силу после начала спецоперации по демилитаризации и денацификации Украины. После этого самолеты должны были покинуть территорию страны.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Британии объявили выплаты за экономию электроэнергии", "link": "https://rossaprimavera.ru/news/d38aad94", "publish_date": "Mon, 23 Jan 2023 16:05:25 +0300", "category": "Экономическая война", "description": "Британская национальная электрическая сеть National Grid объявила, что будет платить своим клиентам, которые станут потреблять меньше электроэнергии, 23 января передает RTÉ.Для этого будет задействована новая схема Demand Flexibility Service (Гибкое подстраивание под спрос). Она раньше опробовалась, но не запускалась в эксплуатацию. Схема будет работать с 17 до 18 часов.По данным энергетического оператора, 26 поставщиков электроэнергии, получающих электричество от National Grid, оформили подписку на эту схему.Схема была развернута на фоне предупреждений о непогоде с резким понижением температуры. Параллельно планируется подготовить к работе три угольных электростанции на случай угрозы нехватки электроэнергии. Отмечается, что в декабре угольные электростанции также готовились подключить, но тогда это не понадобилось.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/42c455d176c6.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Латвия заявила, что понизит дипломатические отношения с РФ с 24 февраля", "link": "https://rossaprimavera.ru/news/c62bb627", "publish_date": "Mon, 23 Jan 2023 16:03:31 +0300", "category": "Политическая война", "description": "Рига с 24 февраля понизит уровень дипломатических отношений с Россией в знак солидарности с Эстонией, 23 января об это заявили в пресс-службе латвийского внешнеполитического ведомства.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Эфиопии эритрейские войска уходят из региона Тыграй", "link": "https://rossaprimavera.ru/news/c59ba256", "publish_date": "Mon, 23 Jan 2023 16:02:53 +0300", "category": "Политическая война", "description": "Эритрейские войска покидают эфиопский регион Тыграй, заявляют местные жители, 22 января сообщает Agence France-Presse (AFP).По заявлению местных жителей, конвои эритрейских сил покидают города Шир и Адва, хотя некоторые солдаты остались.«Я видел, как некоторые эритрейские силы покидали Шир на северо-восток. Я не знаю, полностью ли они отступают», — рассказал один из жителей.Другой свидетель подтвердил, что видел колонну грузовиков, автобусов, танков и артиллерийских орудий, выезжающую из города.Однако он сказал, что некоторые эритрейские солдаты все еще «гуляли по улицам и рынкам».Пока вывод не подтвержден сторонами, подписавшими мирное соглашение, или миссией по наблюдению за соглашением.Напомним, соглашение о прекращении огня было подписано 2 ноября 2022 года между федеральным правительством и Народным фронтом освобождения Тыграя (НФОТ)после двух лет войны.Соглашение включало разоружение НФОТ. Повстанцы НФОО призвали к выводу войск из Эритреи, но некоторые эритрейские боевики остались дислоцированными по всему району.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/8e1b0f89cfe7.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Немецкий профсоюз Verdi призвал берлинский аэропорт к забастовке", "link": "https://rossaprimavera.ru/news/64297df3", "publish_date": "Mon, 23 Jan 2023 16:02:50 +0300", "category": "Социальная война", "description": "Объединение немецких профсоюзов Verdi (DGB) призвало сотрудников наземных служб берлинского аэропорта и служб авиационной безопасности объявить предупредительную забастовку, 23 января пишет газета Tagesspiegel.В среду в столичный аэропорт Берлин-Бранденбург (BER) планирует провести предупредительную забастовку, рейсы вылетать и приниматься на посадку не будут. Об этом в понедельник сообщила компания аэропорта.Предупредительная забастовка должна начаться с ранней смены в среду и закончиться поздно вечером. Verdi ожидает, что в забастовке примут участие большое количество сотрудников аэропорта.Отмечается, что профсоюз требует увеличения выплат на 500 евро в месяц для работников наземных служб и сотрудников аэропорта на период действия коллективного договора на двенадцать месяцев.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/42d35a534ce0.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Забайкалье будут развивать программу «Дальневосточный гектар»", "link": "https://rossaprimavera.ru/news/07c64db1", "publish_date": "Mon, 23 Jan 2023 16:02:18 +0300", "category": "Экономическая война", "description": "Около 12 тысяч гектаров земель будут введены в оборот в Забайкальском крае по программе «Дальневосточный гектар». Об этом заявила заместитель генерального директора Корпорации развития Дальнего Востока и Арктики Эльвира Нургалиева, сообщает пресс-служба регионального правительства 23 января.На следующем этапе начнется развитие агломераций. В настоящий момент в Забайкалье существует 2 крупные агломерации. Они обе находятся в сёлах Читинского района — в Смоленке и Угдане. На территории Смоленки находится 2110 земельных участков, в Угдане — 380.«В прошлом году фокус внимания с процесса получения и оформления участков сместился на передачу их в собственность. Основная сложность, с которой мы столкнулись — люди пропускали срок оформления земли. Для решения этой проблемы был Государственная Дума разработала и приняла федеральный закон о „гектарной амнистии“ и других изменениях, которые позволят выровнять ситуацию и сделают программу комфортной для людей», — заявила Эльвира Нургалиева.«Гектарную амнистию» могут использовать участники программы, которые на данный момент не смогли приватизировать участок или взять его в аренду. Они будут иметь возможность подать заявление до начала весны 2023 года.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2d12a4f6.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Узбекистан возобновил импорт газа из Туркмении", "link": "https://rossaprimavera.ru/news/29019f4c", "publish_date": "Mon, 23 Jan 2023 16:02:11 +0300", "category": "Экономическая война", "description": "Импорт газа из Туркмении возобновил для покрытия своих внутренних потребностей Узбекистан, сообщает 23 января со ссылкой на Туркменгаз, пресс-служба АО «Узтрансгаз».«По сообщению госкомпании „Туркмангаз“, с 21 января 2023 года Туркменистан возобновил поставки газа в Узбекистан», — сообщает пресс-служба.Читайте также:  В Узбекистане должников за электричество вновь начнут отключать от сетиПри этом сообщается, что Туркмения 12 января 2023 года приостанавливала экспорт своего газа в Узбекистан из-за аварии на газовом месторождении «Галканиш».Подчеркивается, что до аварии в Туркмении Узбекистан импортировал 16 млн кубометров природного газа в сутки через газоизмерительную сеть «Дарьялык».Напомним, газодобывающие мощности в Узбекистане могут обеспечивать добычу природного газа в объеме 70 млрд куб. м. Однако, запасы газа истощаются, нет системы контроля поставок газа, к тому же возникают раз технологические проблемы. В 2022 году по сравнению с 2022 годом добыча газа в Узбекистане снизилась на 4%, то есть до 51,7 млрд куб. м. По данным властей республики, в зимние пиковые нагрузки дефицит газа по республике достигает 20 млн куб.м в сутки.", "description_links": ["https://rossaprimavera.ru/news/2dfc5d06"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/48747a93fd58.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Британские университеты имеют тесные связи с Китаем", "link": "https://rossaprimavera.ru/news/40666701", "publish_date": "Mon, 23 Jan 2023 16:01:57 +0300", "category": "Политическая война", "description": "Более 40 британских университетов сотрудничали с учреждениями, которые были связаны с Китаем, 22 января пишет The Times.Кембриджский университет входит в число тех, кто подписал соглашения с Цинхуа, альма-матер президента Си Цзиньпина и одним из ведущих китайских университетов, входящим в элитную «Лигу С9». Согласно расследованию Times, партнерство между одним из ведущих британских институтов и Цинхуа — это верхушка айсберга.Другие университеты связаны с учреждениями, известными как «Семь сыновей национальной обороны», которые работают с Народно-освободительной армией и обвиняются в сборе данных о научных разработках для китайских вооруженных сил.Выводы подпитывают опасения по поводу досягаемости китайского государства и усугубляют опасения, что британские исследования могут быть использованы в целях шпионажа или нарушений прав человека.Алисия Кернс, председатель комитета по иностранным делам палаты общин британского парламента, сказала, что это «чрезвычайно тревожно». Кернс, которая также возглавляет группу депутатов по исследованию Китая, добавила, что «ссылка на невежество больше не поможет. Хотя международное сотрудничество в области исследований всегда будет приносить большую пользу нашей экономике знаний, университеты должны четко понимать отношения, в которые они вступают с учреждениями, призванными укреплять военный потенциал Китая, или с теми, кто виновен в содействии серьезным нарушениям прав человека».Партнерство является пережитком «золотой эры» британо-китайских отношений под председательством правительства Дэвида Кэмерона.Многие соглашения заключены с китайскими университетами, которые не представляют никакого риска. Но за последние пять лет 42 страны имели договоренности с учреждениями, которые, по данным Австралийского института стратегической политики, аналитического центра в области обороны, считаются поводом для беспокойства.В 22 случаях британские университеты установили партнерские отношения с учреждениями, которые Институт политики считает «очень рискованными» из-за тесных связей с китайским государством и его вооруженными силами.Ни один из британских университетов не обвиняется в сознательном содействии Китаю. Но в некоторых случаях партнерство может иметь военные последствия, пишет издание.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f24ebbebc68a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Камеруне пропавший журналист найден мертвым", "link": "https://rossaprimavera.ru/news/43eb9b29", "publish_date": "Mon, 23 Jan 2023 16:01:41 +0300", "category": "За рубежом: реальный мир", "description": "Изуродованное тело камерунского журналиста было найдено за пределами столицы через пять дней после его исчезновения в Камеруне, 22 января сообщает All Africa.Изуродованное тело известного камерунского журналиста и радиоведущего было найдено недалеко от столицы в воскресенье (22 января), через пять дней после того, как неизвестные похитили его возле полицейского участка.Мартинес Зого был управляющим директором частной радиостанции Amplitude FM и ведущим популярной ежедневной программы Embouteillage.Он пропал без вести в прошлый вторник (17 января), когда его сильно поврежденный автомобиль был найден возле полицейского участка в пригороде недалеко от столицы Камеруна Яунде.Главный редактор Amplitude FM Чарли Чоуему сказал, что он опознал тело Зого в Эгобо, найденное к северу от Яунде.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e4dd2b4ca977.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "26% школ Тюменской области ввели лапту в образовательный процесс", "link": "https://rossaprimavera.ru/news/e02ff79c", "publish_date": "Mon, 23 Jan 2023 15:59:45 +0300", "category": "Социальная война", "description": "Лапта в качестве командной игры вошла в образовательный процесс 95 школ Тюменской области, об этом 23 января сообщает «Тюменская линия».Согласно данным информационного центра правительства региона, это примерно четвертая часть всех школ Тюменской области.Сообщается, что традиционная русская игра лапта входит в разделы «Легкая атлетика» и «Подвижные игры». Помимо уроков физкультуры в лапту играют дети также и во вне урочное время.Сообщается также, что образовательный курс по данной игре был разработан Минпросвещением России.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Индия заблокировала документальный фильм BBC о премьер-министре Моди", "link": "https://rossaprimavera.ru/news/49e5c19d", "publish_date": "Mon, 23 Jan 2023 15:59:07 +0300", "category": "Политическая война", "description": "Видеоролики и посты в соцсетях, в которых есть ссылки на документальный фильм BBC о роли премьер-министра Нарендры Моди во время смертоносных межконфессиональных беспорядков 2002 года, заблокировало правительство Индии, назвав фильм «враждебной пропагандой и антииндийским мусором». Об этом 23 января сообщает UCA News.В материале британской телекомпании утверждается, что националист Моди, в то время занимавший должность премьер-министра штата Гуджарат, приказал полиции закрыть глаза на всплеск насилия, в результате чего погибло по меньшей мере 1000 человек, большинство из которых были мусульманами.Советник индийского правительства Канчан Гупта написал в Твиттере, что правительство страны использовало чрезвычайные полномочия в соответствии с правилами информационной политики, чтобы заблокировать распространение документального фильма и его фрагментов в социальных сетях внутри страны.«Видеозаписи с враждебной пропагандой @BBCWorld и антииндийским мусором, замаскированные под „документальный фильм“, на YouTube, а также твиты с ссылками на документальный фильм BBC были заблокированы в соответствии с суверенными законами и правилами Индии», — пояснил он.Твиттеру также было приказано заблокировать более 50 твитов со ссылками на видео на YouTube. По словам Гупты, и YouTube, и Twitter согласились выполнить инструкции.Ни одна из компаний не была доступна для комментариев 22 января.Однако несколько твитов с отрывками из документального фильма «Индия: вопрос Моди» все еще были доступны в воскресенье.«Соответственно, было установлено, что подлая пропаганда @BBCWorld подрывает суверенитет и целостность Индии и может отрицательно сказаться на дружественных отношениях Индии с зарубежными странами, а также на общественном порядке внутри страны», — подчеркнул Гупта.Напомним, беспорядки 2002 года в Гуджарате начались после того, как 59 индуистских паломников погибли в результате пожара в поезде. В связи с инцидентом был осужден 31 мусульманин за преступный сговор с целью убийства паломников.Документальный фильм BBC процитировал ранее засекреченный отчет британского МИД со ссылкой на неназванные источники, в которых говорится, что Моди встретился с высокопоставленными офицерами полиции и «приказал им не вмешиваться» в последовавшее за этим насилие в отношении мусульман со стороны правых индуистских групп.Насилие было «политически мотивировано», и его целью было «изгнать мусульман из индуистских районов», говорится в отчете.«Систематическая кампания насилия имеет все признаки этнической чистки» и была невозможна «без атмосферы безнаказанности, созданной правительством штата… Нарендра Моди несет прямую ответственность», — говорится в заключении.Специальная следственная группа, назначенная Верховным судом Индии для расследования роли Моди и других в насилии, заявила в 2012 году, что не нашла никаких оснований для судебного преследования тогдашнего главного министра.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/6f15b6dae981.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Киевские силовики, покидая Соледар, подорвали соляные шахты — Пушилин", "link": "https://rossaprimavera.ru/news/c6f589d3", "publish_date": "Mon, 23 Jan 2023 15:58:40 +0300", "category": "Классическая война", "description": "Киевские силовики, покидая город Соледар под давлением российских войск, попытались подорвать коммуникации соляной шахты города, заявил 23 января временно исполняющий обязанности главы Донецкой Народной Республики Денис Пушилин во время посещения города вместе с депутатом Государственной Думы Зурабом Макиевым, сообщает Донецкое агентство новостей (ДАН).Пушилин сообщил, что боевики, «отходя, собирались уничтожить соляные рудники», они, сказал он, они «изнутри подрывали коммуникации, затруднив спуск в шахту».Пушилин заверил, что ущерб, нанесенный боевиками, вполне устраним и, заверил он, «мы это обязательно сделаем». Он сказал, что со временем, вокруг соляных шахт «обязательно вырастут новые жилые кварталы».Пушилин отметил, что в Соледаре «повреждены жилые дома, храм, здание администрации, мемориалы» потому что, сказал он, «боевики в попытках удержать город в присущей им манере попросту прикрывались мирными жителями», как рассказали об этом сопровождавшие Пушилина и Макеева бойцы группы «Вагнер».Напомним, город Соледар расположен неподалеку от города Артемовска и составлял вместе с ним один из крупнейших укрепленных районов киевских боевиков на территории Донбасса.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/82290a046362.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В перуанском конгрессе призвали к военному вторжению в Боливию", "link": "https://rossaprimavera.ru/news/e4a83087", "publish_date": "Mon, 23 Jan 2023 15:57:09 +0300", "category": "Политическая война", "description": "Депутат перуанского конгресса Эрнесто Бустаманте призвал выдвинуть боливийскому правительству ультиматум, а если Боливия его не выполнит — оккупировать страну. Об этом он написал 23 января в своем Twitter-аккаунте, сообщает перуанское издание Expreso.«Перу должно предъявить боливийскому правительству ультиматум, чтобы прекратить материальную и финансовую поддержку террористов в Перу», — написал он в своем посте в Twitter. Под террористами конгрессмен имеет в виду протестующих против правого государственного переворота, проведенного конгрессом.«По истечении крайнего срока перуанская армия должна войти в Боливию и осторожно занять природные ресурсы, гарантирующие дальнейшее возмещение ущерба», — заключил он.Напомним, ранее в этот же день президент Боливии Луис Арсе поддержал протестующих в Перу против импичмента и ареста законно избранного президента — Педро Кастильо.«Мы не признаем действующую власть и поддерживаем наших братьев, которые борются против диктатуры Дины Болуарте», — заявил президент. Это вызвало реакцию перуанского конгресса — движущей силы госпереворота.Ранее Перу запретило въезд на свою территорию экс-президенту Боливии Эво Моралесу.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e8101290f0b3.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Ученые МГУ провели анализ методов оценки токсичности лекарств от рака", "link": "https://rossaprimavera.ru/news/2dffb10f", "publish_date": "Mon, 23 Jan 2023 15:55:17 +0300", "category": "Реальная Россия", "description": "Сравнительный анализ современных методов, применяемых как для разработки новых и оценки эффективности существующих лекарственных препаратов, так и для изучения механизмов возникновения и прогрессирования злокачественных новообразований, провели ученые факультета фундаментальной медицины (ФФМ) МГУ, сообщает 23 января пресс-служба университета.Какие методы являются оптимальными при решении каждой конкретной задачи, исследователи проверили экспериментально. Свои результаты ученые представили в статье «Оценка токсичности препарата: клеточная пролиферация в сравнении с клеточной гибелью», опубликованной в журнале Cell Death Discovery.В ней исследователи отмечают, что анализ токсичности химпрепаратов при лечении раковых опухолей является одной из важнейших задач клинической фармакологии. При этом препарат может снижать количество опухолевых клеток за счет двух физиологических процессов — остановки пролиферации (размножение делением), которая вызывается нарушениями клеточного метаболизма, или гибели клеток.Для установления механизмов действия конкретного препарата принципиально важно точно определить, какие именно процессы вызывают уменьшение количества клеток. Разобраться в этом можно, считают авторы статьи, только если использовать комбинации клеточных биологических и биохимических подходов.Разработанные в настоящее время методы выявления механизма воздействия противоопухолевого препарата обладают каждый своими преимуществами и ограничениями, проанализированными авторами статьи.Так, популярный MTT-тест (определение концентрации химического элемента или химического соединения в растворе с помощью цветового реагента для оценки метаболической активности клеток) довольно дешев, так как не требует дорогостоящих оборудования и реагентов. Поэтому его можно использовать для массовой оценки токсических свойств сотен новых веществ одновременно. Но при этом с его помощью можно определить лишь существует или нет искомый эффект.Подходы, использующие технологии проточной цитометрии и иммунохимического анализа, дадут значительно больше информации о состоянии клеток, обработанных препаратом, и процессах, проходящих в них. Однако для них необходимы намного более дорогостоящее оборудование, расходные материалы и длительный период времени на проведение анализа.Отсюда вытекает задача поиска наиболее эффективной методики для конкретной задачи, которую в данный момент решает ученый-исследователь или специалист фармацевтической компании. Именно в этом ему поможет анализ этих методик, выполненный специалистами МГУ.Ведущий научный сотрудник лаборатории исследования механизмов апоптоза ФФМ МГУ к. б. н. Гелина Копеина рассказала о результатах проделанной работы:«Наша инструкция поможет множеству исследователей и специалистов. Ознакомившись с ней, они смогут более тщательно спланировать свою работу, не допустить трату сил и ресурсов, а, самое главное, повысить надежность и воспроизводимость своих результатов».Разработка ученых МГУ будет востребована и в фармацевтической индустрии. Из многих сотен выявленных потенциально активных новых препаратов оказывают нужный эффект лишь считанные единицы, «поэтому возможность быстрее и надёжнее находить их существенно повысит экономичность и эффективность разработки лекарств», считают исследователи.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/5ed072feb87c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Главы 20 стран Африки встретились в Дакаре", "link": "https://rossaprimavera.ru/news/00e98b32", "publish_date": "Mon, 23 Jan 2023 15:55:10 +0300", "category": "Экономическая война", "description": "Порядка 20 глав стран Африки встретились в Дакаре для обсуждения вопросов продовольственной безопасности, 23 января сообщает The Guardian.На трехдневной встрече, проходящей под эгидой второго саммита Feed Africa (Дакар 2) поставлен вопрос, как главы государств будут мобилизовывать государственные ресурсы и привлекать партнеров по развитию и финансирования частного сектора для использования продовольственного и сельскохозяйственного потенциала Африки.Саммит, посвященный теме «Накормить Африку: продовольственная безопасность и устойчивость», организован Группой Африканского банка развития (AfDB).Встреча пройдет со среды по пятницу в Международном конференц-центре Абду Диуфа (CICAD) в Диамнадио.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/cdd184249eee.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Курганская область получит 500 млн рублей субсидий из других регионов", "link": "https://rossaprimavera.ru/news/793ab70c", "publish_date": "Mon, 23 Jan 2023 15:52:49 +0300", "category": "Экономическая война", "description": "Курганской области в 2023 году решили помочь финансами Тюменская область и Ямало-Ненацкий АО, 23 января сообщает пресс-служба губернатора Курганской области.По сообщению пресс-службы, помощь будет выделена: «из бюджета Тюменской области в сумме 216,7 млн рублей, из бюджета Ямало-Ненецкого автономного округа в сумме 350 млн рублей».В совокупности получается 566,7 млн рублей. Деньги направят на ремонт социальных учреждений и на строительство объектов инфраструктуры.Отметим, расходы бюджета Курганской области в 2023 году запланированы на уровне 62,9 млрд руб., доходы — 59,9 млрд руб.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/8e2859b1bc00.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Президент Ирана оптимистично оценил будущий финансовый год", "link": "https://rossaprimavera.ru/news/2613d3b1", "publish_date": "Mon, 23 Jan 2023 15:50:39 +0300", "category": "Экономическая война", "description": "Проект бюджета Ирана на 2023 год позволит избежать заимствований ЦБ Ирана и поможет достичь целевых показателей по доходам, утверждает президент Ирана Раиси, об этом 23 января сообщает газета Kayhan.В качестве основных задач Раиси определил борьбу с инфляцией и девальвацией валюты Ирана, улучшение жизни людей, контроль расходов и поддержку фондового рынка.«Цены на (иностранную) валюту и золото, а также цены на многие дорогие вещи в стране снизятся», — пообещал президент Ирана.Напомним, приостановить связи с европейскими странами, которые поддерживают внесение ключевого формирования иранских вооруженных сил Корпуса стражей исламской революции (КСИР) в список террористических организаций, призвала официальный Тегеран редакция иранской газеты Kayhan 22 января в редакционной статье.Инициативу Европейского парламента (ЕП) с призывом к правительствам стран Евросоюза (ЕС) внести КСИР в черный список газета назвала «стратегической ошибкой» и «глупым поступком».", "description_links": ["https://rossaprimavera.ru/news/178a3576"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e51511192521.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Исследователи обнаружили высокое содержание акрила в водах близ Мальты", "link": "https://rossaprimavera.ru/news/1a41e5ee", "publish_date": "Mon, 23 Jan 2023 15:50:28 +0300", "category": "За рубежом: реальный мир", "description": "Акрил оказался самым распространенным видом микропластика, обнаруженным в морской воде близ Мальты на глубине от 6 до 11 метров, рассказали исследователи проекта Deep See, 23 января сообщило издание Lovin Malta.Исследователи отметили, что в полученных ими пробах воды, среди всего присутствующего в ней микропластика, оказалось 42,9% акрила, 17,3% полиэтилена, 15,7% полипропилена и 10,5% полистирола.По словам специалистов, пробы прибрежной морской воды на разных глубинах показывают разный состав загрязняющих веществ. Вероятно, это явление может быть связано с условиями окружающей среды, такими как соленость воды или ее текучесть, а также с природой определенных полимеров, такой как плотность, размер, форма или вес, пояснили ученые.", "description_links": [], "description_images": [{"alt": "", "source": "https://live.staticflickr.com/8312/8051571314_3c3b235628_b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Такер Карлсон заявил о «вторжении» нелегальных мигрантов в США из Мексики", "link": "https://rossaprimavera.ru/news/78f125c8", "publish_date": "Mon, 23 Jan 2023 15:49:52 +0300", "category": "Политическая война", "description": "Катастрофической назвал ситуацию с нелегальной миграцией в США через южную границу с Мексикой телеведущий Такер Карлсон, выступая 23 января в эфире телеканала Fox News.«Поток нелегалов на границе достиг нового рекорда. <…> Это вторжение, другими словами это не описать. Оно затрагивает все сферы американской жизни, включая фермерство», — охарактеризовал провальную ситуацию на мексиканской границе тележурналист.Ответственность за столь бедственное положение Карлсон в первую очередь возложил на федеральные власти страны во главе с президентом США Джо Байденом. Тем не менее, добавил он, действия властей отдельных штатов тоже нельзя назвать достаточными.Напомним, пограничная служба США заявила о 2,4 млн человек, попытавшихся нелегально пересечь границу в 2022 году. Для сравнения, в 2020 году таких попыток было 450 тыс. Это произошло на фоне ухудшающейся экономической ситуации в странах Центральной Америки и заявленной либерализации американской миграционной политики со стороны администрации Байдена.Республиканцы в Конгрессе ранее говорили о возможности запуска процесса импичмента как против министра внутренней безопасности США Алехандро Майоркаса, так и против самого Байдена из-за ситуации на границе.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Зимбабве зарегистрировано 53 новых случаев COVID-19", "link": "https://rossaprimavera.ru/news/2fd91624", "publish_date": "Mon, 23 Jan 2023 15:49:37 +0300", "category": "За рубежом: реальный мир", "description": "За последние 24 часа зарегистрировано 53 новых случая COVID-19 в Зимбабве, 23 января сообщает Chronicle.Большинство новых случаев заболевания было зарегистрировано в восточной провинции Машоналенд.В отчете показано, что 729 человек получили первую дозу вакцины против коронавируса, в результате чего общее число вакцинированных достигло 6 593 829.«За тот же период 327 человек получили свою вторую дозу, доведя общую сумму до 4 959 396, в то время как еще 1,1 тыс. получили свою третью дозу, доведя общую сумму до 1 296 368», — заявили в министерстве.«По состоянию на субботу (22 января) было госпитализировано 24 пациента, и из них четверо не были вакцинированы. В Зимбабве на данный момент зарегистрировано 261 606 случаев заболевания COVID-19, включая 254 951 выздоровление и 5 652 смерти», — говорится в сообщении министерства.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b016e70e4ef7.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Министр обороны Армении не имеет отношения к гибели 15 военных — спикер НС", "link": "https://rossaprimavera.ru/news/e4b436d2", "publish_date": "Mon, 23 Jan 2023 15:49:17 +0300", "category": "За рубежом: реальный мир", "description": "Глава МО Армении не имеет к гибели 15 армянских военнослужащих во время пожара в казарме никакого отношения, он сделал всё, что должен был, в рамках своих обязанностей, заявил спикер парламента Армении Ален Симонян 23 января в беседе с журналистами.«Я считаю эти политические спекуляции по поводу министра пустыми и неуместными. Реформы, которые проводит Папикян, а также та ответственность, которую он взял на себя после войны, согласившись принять армию в том государстве и начать реформы …», — сказал он.Симонян отметил, что реформы по смене личного состава, обустройством и тому подобное былм проведены, Армения будет продолжать импортировать различный инвентарь.Он добавил, что из рассказов военнослужащих можно складывается следующая картина: в то время, пока все спали, один военный решил усилить огонь и подлил горючего туда из пятилитровой тары, после чего огонь сначала перешел на него, а затем загорелась вся комната.«Пусть расследование идет, все виновные будут привлечены также к уголовной ответственности», — заключил он.Читайте также:  Правительство Армении провалами управления приводит к трагедиям. Мнение", "description_links": ["https://rossaprimavera.ru/news/52715b05"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f8a40f67987a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Калужской области планируют создать кадетский корпус им. Георгия Жукова", "link": "https://rossaprimavera.ru/news/78960bc7", "publish_date": "Mon, 23 Jan 2023 15:48:49 +0300", "category": "Реальная Россия", "description": "Кадетский корпус им. Георгия Константиновича Жукова будет создан в Калужской области, сообщает губернатор региона Владислав Шапша 23 января в TeLegram-канале.«У нас есть мечта — создать на Калужской земле кадетский корпус имени Г. К. Жукова», — написал губернатор.Как отметил Шапша, данный проект он уже обсудил с руководителями Ассоциации Российского кадетства Николаем Антиповым. Также Шапша отметил, что в 2023 году российскому кадетскому образованию исполняется 291 год.Напомним, 23 января в Обнинске Калужской области открылась первая зимняя кадетская школа НИЯУ МИФИ. По словам Шапши, кадетская школа является частью большого федерального проекта при поддержке Госкорпорации «Росатом».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/8a21448135af.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Ганчев назвал число поселений Харьковской области, подконтрольных России", "link": "https://rossaprimavera.ru/news/37b831d9", "publish_date": "Mon, 23 Jan 2023 15:48:40 +0300", "category": "Классическая война", "description": "Одиннадцать населенных пунктов Харьковской области находятся под контролем российских властей, заявил глава военно-гражданской администрации (ВГА) региона Виталий Ганчев 23 января в эфире телеканала «Россия 24».Ганчев отметил, что эти населенные пункты находятся на территории Купянского района вблизи границы с Луганской Народной Республикой. «Там проживают сейчас, в основном, пенсионеры, около 500-600 человек», — уточнил он.По словам главы Харьковской ВГА, проживающим там людям регулярно доставляется гуманитарная помощь. Причем, поддержку местным жителям оказывают как российские вооруженные силы, так и администрация.Напомним, 10 сентября официальный представитель Минобороны генерал-лейтенант Игорь Конашенков сообщил о перегруппировке российских войск в Харьковской области, в ходе которой российские войска оставили в Харьковской области ранее занятые населенные пункты.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/706a24a8f7a8.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Украинские саперы завершили обучение в Камбодже", "link": "https://rossaprimavera.ru/news/962ac824", "publish_date": "Mon, 23 Jan 2023 15:47:26 +0300", "category": "Политическая война", "description": "Украинские солдаты начали возвращаться домой из Камбоджи, где они прошли курсы по разминированию, 23 января сообщает UCA News.15 украинских солдат будут использовать новейшие методы Advanced Landmine Imaging System (ALIS), которым они научились в Камбодже. «Учения прошли гладко, как и планировалось, и были успешно завершены», — говорится в заявлении генерального директора Камбоджийского противоминного центра Хенга Ратана.Власти страны заявили, что обучение украинской армии продолжится, и группа камбоджийских саперов, как ожидается, будет базироваться в Польше.Учебный курс, проведенный CMAC при поддержке Японского агентства международного сотрудничества (JICA), помог украинским солдатам обнаружить и обезвредить мины в северо-западных провинциях Баттамбанг и Сиемреап. Северо-западный регион Камбоджи, граничащий с Таиландом, сильно пострадал во время внутренних беспорядков.На выставке, посвященной 30-летию программы по разминированию в ноябре прошлого года, Камбоджийский орган по противоминной деятельности и помощи жертвам (CMAA) заявил, что Камбоджа уже обезвредила 2531 квадратный километр территории от наземных мин и неразорвавшихся боеприпасов в 1703 деревнях, превратив их в сельскохозяйственные и жилые объекты.Камбоджа остается одной из самых заминированных стран мира и усеяна взрывоопасными пережитками войны (ВПВ) — наследием 30-летнего конфликта, закончившегося в 1998 году. На данный момент в Камбодже осталось от 4 до 6 млн мин и других боеприпасов. В результате детонации погибло 65 тыс. человек, в том числе 19 806 человек погибли в период с января 1979 года по июль 2021 года. Правительство обнародовало план по обезвреживанию всех мин и ВПВ в стране к 2025 году.Разминирование в Камбодже проводится с помощью Австралии, Новой Зеландии и Республики Корея, а также ООН.Landmine Monitor, отслеживающий прогресс в ликвидации наземных мин, кассетных боеприпасов и других взрывоопасных пережитков войны, включает Камбоджу и Украину в число девяти стран, столкнувшихся с «массовой» проблемой минного загрязнения на более чем 100 кв. км нерасчищенных земель.Премьер-министр Камбоджи Хун Сен заявил, что посетит Украину в «подходящее время» после достижения договоренности со своим коллегой Владимиром Зеленским об отправке группы саперов в раздираемую войной страну.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9beac9862f17.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Венгрия не будет препятствовать поставке оружия Украине другими странами", "link": "https://rossaprimavera.ru/news/f5e2f0f8", "publish_date": "Mon, 23 Jan 2023 15:46:54 +0300", "category": "Политическая война", "description": "Поставке оружия Украине от других стран Будапешт не будет препятствовать, 23 января заявил журналистам глава внешнеполитического ведомства Венгрии Петер Сийярто.Однако, как отметил Сийярто, Венгрия не считает это хорошей идеей.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Афганистане призвали Узбекистан соблюдать соглашение по энергопоставкам", "link": "https://rossaprimavera.ru/news/db6b84ac", "publish_date": "Mon, 23 Jan 2023 15:43:42 +0300", "category": "Экономическая война", "description": "Объем электроэнергии, прописанный соглашением, Узбекистан должен поставить в Афганистан, заявил глава МИД Афганистана в правительстве, сформированном талибами (организация, деятельность которой запрещена в РФ), Амир-Хан Муттаки, передает 23 января первый афганский круглосуточный новостной канал TOLOnews.«Они [узбекистанская сторона] должны оставаться верными своему обещанию, которое они дали [афганской государственной энергетической компании] Da Afghanistan Breshna Sherkat, что будут поставлять нам более 400 мегаватт электроэнергии. Сейчас они отключили электричество, и люди сталкиваются с проблемами», — заявил Муттаки.При этом канал передает, что жители Кабула жалуются на отключение электричества в течение последних нескольких недель, как раз в пик аномального. Сообщается, что электричество подается только один час в сутки.Так житель Кабула по имени Афгани (Afghani) сообщил, что электричество подается на полчаса ночью. Из-за того, что дровяные печи нельзя установить в квартирах панельных многоэтажек, то жители используют для отопления газ.Уже сообщалось, что количество погибших от переохлаждения в Афганистане возросло до 70 человек. Глава Кабульского департамента энергетики и водных ресурсов Хекматулла Ахундзаде (Hekmatullah Akhundzada) заявил, что прилагаются все усилия, для решения данных проблем.Напомним, электричество в Афганистан в основном поставляют Узбекистан, Туркмения, Таджикистан, а также Иран. При этом в начале января во время визита представителя «Талибана» (организация, деятельность которой запрещена в РФ) в Ташкент Узбекистан продлил контракт на поставки электричества. Однако сразу же после этого в Узбекистане начались проблемы с электричеством и газом из-за аномального похолодания и неготовности систем энергоснабжения и газоснабжения к холодам. Резко возросли потребности населения в газе и электроэнергии, и местных мощностей просто не хватает.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a33fa7d871f9.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В США объяснили решение ФРГ по Украине катастрофой середины прошлого века", "link": "https://rossaprimavera.ru/news/cceebbab", "publish_date": "Mon, 23 Jan 2023 15:43:15 +0300", "category": "Классическая война", "description": "Нежелание Германии поставлять Украине танки проистекает из истории нацистской агрессии в годы Второй мировой войны по мнению обозревателей New York Times Стивена Эрлангери и Эрика Соломона, об этом 23 января сообщает РИА Новости.Обозреватели уверены, что в ФРГ помнят катастрофу середины прошлого века, а опросы общественного мнения показывают нежелание немцев поставлять танки.«Нежелание Германии здесь можно выразить одним словом, и это „история“. Немцы хотят, чтобы их считали партнером, а не агрессором, и они особенно чувствительны к поставкам оружия в регионы, где исторически немецкое оружие использовалось для убийства миллионов людей. Люди не хотят, чтобы немецкое оружие использовалось для убийства людей в этих регионах», — считает Стивен Сокол, президент Американского совета по Германии.Напомним, отказ Берлина не помешает Варшаве передать Киеву танки Leopard, заявил премьер-министр Польши Матеуш Моравецкий 23 января журналистам.Глава польского правительства заявил, что Польша попросит Германию о передаче танков Leopard, но ее отказ не помешает Варшаве передать бронетехнику в рамках малой коалиции.Отказ Берлина поставлять танки Leopard Киеву приведет Германию к международной изоляции, пригрозил заместитель министра иностранных дел Польши Аркадиуш Мулярчик 22 января в эфире Польского радио.«Следует понимать, что Германия, не соглашаясь на отправку танков Украине, оказывается в международной изоляции», — сказал он.", "description_links": ["https://rossaprimavera.ru/news/1656ffa5", "https://rossaprimavera.ru/news/cd783acf"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Глава Евросовета считает, что Киев верной дорогой идет в ЕС", "link": "https://rossaprimavera.ru/news/acb8f037", "publish_date": "Mon, 23 Jan 2023 15:42:55 +0300", "category": "Политическая война", "description": "Решимость Киева к проведению необходимых реформ для вступления в ЕС оценил глава Евросовета Шарль Мишель, 23 января об этом заявил он в интервью газете Mundo.«Я видел явную политическую волю к проведению необходимых реформ для того, чтобы двигаться в направлении вступления в ЕС, теперь, когда Украина является официальным кандидатом»,  — заявил Мишель.Он считает, что Киев «следует рекомендациям Еврокомиссии» для будущего вступления в Европейский Союз.Напомним, президент Украины Владимир Зеленский 28 февраля прошлого года подтвердил заявку на вхождение Украины в ЕС. Главы государств и правительств Евросоюза на саммите в Брюсселе 23 июня согласились предоставить Украине и Молдавии статус кандидатов на присоединение к ЕС. Страны-кандидаты для вступления должны выполнить ряд требований по изменению положения в стране, провести определенные реформы, сократить коррупцию, привести свое законодательство в соответствии с европейским и прочее.Также напомним, премьер Украины Денис Шмыгаль ранее в январе говорил о желании киевского режима подготовиться и через два года вступить в ЕС.Путь от кандидата до получение членства в ЕС часто бывает достаточно длинным. Турция все еще страна-кандидат с 1999 года, Северная Македония числится кандидатом с 2005-го, Черногория — с 2010-го, а Сербия — с 2012-го. Хорватия — последняя страна, вступившая в ЕС, она ждала присоединения к союзу 10 лет.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/387477efb3ce.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Россия выступает за справедливое устройство мира — Володин", "link": "https://rossaprimavera.ru/news/185fc59c", "publish_date": "Mon, 23 Jan 2023 15:41:58 +0300", "category": "Политическая война", "description": "Политика российского государства заключается в идее создания справедливого мироустройства, заявил спикер Госдумы РФ Вячеслав Володин, 23 января в беседе с журналистами.Многополярность в мире является важным фактором и для других государств, если они думают о благе своих народов, пояснил российский парламентарий.При этом только суверенность отдельных государств «может обеспечить развитие человека на основе своей культуры, истории, языка, уважая его традиции и вероисповедание», — отметил спикер Госдумы РФ.И, напротив, страна потерявшая суверенитет никогда не сможет обеспечить развитие своих граждан, подчеркнул Вячеслав Володин.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/58a5106d0d61.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Ингушетии оздоровят «священную» реку Асса", "link": "https://rossaprimavera.ru/news/6f10b3f8", "publish_date": "Mon, 23 Jan 2023 15:41:38 +0300", "category": "Реальная Россия", "description": "Управление государственной экспертизы Республики Ингушетия одобрила проектную документацию по оздоровлению гидрографической сети реки Асса, сообщила 20 января пресс-служба Главгосэкспертизы России.«Проектную документацию и результаты инженерных изысканий на проведение работ по оздоровлению гидрографической сети реки, протекающей по территории Грузии и России, рассмотрели и одобрили в ГАУ «Управление государственной экспертизы Республики Ингушетия», — говорится в сообщении.Работы по оздоровлению будут произведены на участке реки в сельском поселении Нестеровское Сунженского района, основанном в 1847 году. Мероприятие проводится в рамках подпрограммы «Развитие водохозяйственного комплекса» государственной программы Республики Ингушетия «Охрана и защита окружающей среды». Застройщик объекта — Министерство природных ресурсов и экологии Республики Ингушетия, генеральный проектировщик — ООО «ЮгСпецСтрой».Отметим, река Асса берет начало на северных склонах главного Кавказского хребта в Грузии. Она образуется при слиянии двух рек на высоте 1806 метров. Далее Асса проходит по территории Ингушетии и Чечни, где впадает в Сунжу вблизи села Закан-Юрт. Длина реки составляет 133 км, из них 20 км она проходит по территории Грузии, 91 км — по территории Ингушетии и 32 км — по территории Чечни. В древности река считалась священной, в ее долине находятся множественные комплексы каменных боевых башен и жилищ, усыпальниц, языческих святилищ и христианских церквей.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d27d9570168c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Российские силы ПВО перехватили за сутки 14 ракет HIMARS — Минобороны РФ", "link": "https://rossaprimavera.ru/news/9fa72b91", "publish_date": "Mon, 23 Jan 2023 15:41:01 +0300", "category": "Классическая война", "description": "Силами противовоздушной обороны армии Российской Федерации (ПВО) за сутки были перехвачены в небе над Луганской Народной республикой и Донецкой Народной республикой 14 снарядов, выпущенных киевскими силовиками из установок реактивной системы залпового огня HIMARS производства США, заявила 23 января пресс-служба министерства обороны Российской Федерации на сайте министерства.Пресс-служба сообщила, что было «перехвачено 14 реактивных снарядов системы залпового огня HIMARS в районах города Донецк, населенных пунктов Авдеевка, Пилипчатино Донецкой Народной Республики, а также населенного пункта Червонопоповка Луганской Народной Республики».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/841614b7f351.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "ООН не удалось снять блокаду на экспорт зерна и удобрений из РФ — Лавров", "link": "https://rossaprimavera.ru/news/12c9d8f5", "publish_date": "Mon, 23 Jan 2023 15:39:41 +0300", "category": "Экономическая война", "description": "Несмотря на все усилия ООН по снятию запретов на экспорт российского продовольствия и удобрений, эта проблема до сих пор так и не решена, заявил глава МИД РФ Сергей Лавров 23 января на пресс-конференции в Претории.«Никакие усилия ООН не способствовали тому, чтобы Евросоюз и Соединенные Штаты сняли препоны на пути нашего экспорта», — сообщил министр иностранных дел РФ.По его мнению, до сих пор действует запрет на перевозки продовольствия российскими судами в Средиземном море. При этом иностранным судам запрещено посещать российские порты. Кроме того, экспорту мешают и санкции, наложенные на Россельхозбанк, а также препятствия по страхованию и фрахту.Лавров также сообщил, что уже полгода так и не решен вопрос даже с поставкой бесплатных российских удобрений беднейшим странам.Напомним, в сентябре 2022 года президент РФ Владимир Путин заявил, что Россия готова передать удобрения, арестованные в европейских портах, бесплатно беднейшим странам. Из 280 тысяч тонн удобрений в настоящее время удалось вывезти только 20 тысяч тонн.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Россия вырвалась на первое место по подверженности хакерским атакам", "link": "https://rossaprimavera.ru/news/ba6ed3e2", "publish_date": "Mon, 23 Jan 2023 15:39:19 +0300", "category": "Информационно-психологическая война", "description": "Россия стала лидером среди стран по подверженности хакерским атакам, отодвинув на второе и третье место Индию и Китай, 23 января сообщили в компании StormWall.При этом указано, что в течение 2022 года количество взломов возросло на 70%. Отмечается заметное возрастание сложности и длительности атак.По объему DDoS-атак лидирует финансовая отрасль — 28%. За ней следуют телекоммуникации — 18% и госсектор — 14%. Ожидается, что в 2023 году количество атак возрастет на 300%.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Ростове-на-Дону встретили вернувшихся из Донбасса пожарных", "link": "https://rossaprimavera.ru/news/bdda3445", "publish_date": "Mon, 23 Jan 2023 15:36:51 +0300", "category": "Социальная война", "description": "Торжественная встреча огнеборцев Ростовской области, вернувшихся из ДНР после выполнения задач, состоялась в Ростове-на-Дону. Об этом 23 января сообщает пресс-служба ГУ МЧС РФ по региону.«Спасатели ежедневно подвозили техническую воду в населенные пункты ДНР, лишенные водоснабжения», — уточняется в сообщении.По возвращению пожарных поприветствовал замначальника ГУ МЧС РФ по Ростовской области Александр Савуков. Отличившимся огнеборцам вручили благодарственные письма.Отмечается, что пожарные из Ростовской области совместно со своими коллегами из ДНР с апреля 2022 года занимаются доставкой воды населению на пожарных автоцистернах. Также они осуществляют доставку воды в котельные, медучреждения, объекты социальной сферы Донецка, Горловки, Ясиноватой, Мариуполя.На сегодняшний день в ДНР продолжает работать группировка пожарных из Ростовской области. Их задачей является оказание помощи в вопросах первоочередного жизнеобеспечения населения.Читайте также:  Минобороны РФ начало прокладку водовода из реки Дон в Донбасс", "description_links": ["https://rossaprimavera.ru/news/3ec10475"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c85c9f42fe5e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Байден направил своего посланника ООН в Кению", "link": "https://rossaprimavera.ru/news/ec900964", "publish_date": "Mon, 23 Jan 2023 15:36:24 +0300", "category": "Политическая война", "description": "Главный дипломат Соединенных Штатов при ООН, посол Линда Томас-Гринфилд посетит Кению, 23 января сообщает The East African.Ее поездка назначена на среду, 25 января. Она встретится с беженцами, ожидающими переселения в Соединенные Штаты, и расскажет о недавно запущенной администрацией президента Джо Байдена программе Welcome Corps.Ее поездка проходит в то время, когда министр финансов США Джанет Йеллен начала 11-дневную поездку в Африку, посетив Сенегал, Замбию и Южно-Африканскую республику (ЮАР), для углубления экономических связей на континенте.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/eca320c398a8.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Конькобежка из Томской области завоевала три медали первенства страны", "link": "https://rossaprimavera.ru/news/d4be36f7", "publish_date": "Mon, 23 Jan 2023 15:34:30 +0300", "category": "Мир спорта", "description": "Конькобежка региональной спортшколы олимпийского резерва, инструктор северской ДЮСШ «Янтарь» Валерия Сороколетова заняла лидирующее место на дистанции 500 метров, 23 января сообщает пресс-служба администрации Томской области.Второй спортсменка стала на дистанции в 1000 метров, а по итогам многоборья (500+1000+1500+3000) стала бронзовым призером.Первенство России по конькобежному спорту среди юниоров 18-19 лет прошло в Коломне Московской области в течение трех дней с 19 января.Тренирует легкоатлетку Юлия Субботина.Ранее сообщалось о еще одном призере в зимних видах спорта, в котором состязались подростки 2009–2012 годов рождения. Им стал юный томич по прыжкам на лыжах с трамплина на «Кубке Сибири» в Красноярске.В результате соревнований воспитанник томской ДЮСШ Вадим Гусев, выступавший на 20-метровом трамплине, занял третье место. Тренирует его Валерия Красноперова.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9b5a10b43506.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "МИД России прокомментировал невыплату добровольного взноса в ЕЭК ООН", "link": "https://rossaprimavera.ru/news/8c17461d", "publish_date": "Mon, 23 Jan 2023 15:32:33 +0300", "category": "Политическая война", "description": "Решение о невыплате Россией взноса в Европейскую экономическую комиссию ООН (ЕЭК ООН) связано с деструктивной линией США и стран Европейского союза в этой региональной комиссии по данным МИД РФ, об этом 23 января сообщается на сайте МИД России.«Данный шаг носит вынужденный характер и связан с деструктивной линией США и стран Европейского союза в этой региональной комиссии ООН. Указанные государства с нарушением внутренних процедур „продавили“ в Исполнительном комитете ЕЭК ООН ряд нелегитимных решений, нацеленных на ограничение взаимодействия России и комиссии», — сообщается на сайте МИД.ЕЭК является комиссией ООН, на ее базе работает форум для выработки конвенций, норм и стандартов с целью гармонизации действий региональных правительств. ЕЭК ООН обеспечивает гарантии безопасности и качества потребителям, участвует в решении вопросов об охране окружающей среды, способствует развитию мировой торговли и помогает интеграции стран-членов в мировую экономику.Комиссия была создана в 1947 году, во время холодной войны занималась налаживанием диалога между Востоком и Западом. Ранее сообщалось, что в ЕЭК ООН входят более 50 государств, в том числе Европейские страны, государства Центральной Азии, а также США и Израиль.Напомним, правительство РФ поддержало инициативу отказаться от уплаты взносов в Европейскую экономическую комиссию ООН за прошлый год. Распоряжение с решением опубликовано 18 января на официальном портале правовой информации.«Принять предложение МИД России, согласованное с Минфином России, не выплачивать взнос в Европейскую экономическую комиссию ООН за 2022 год», — сказано в распоряжении. МИД РФ обязался донести информацию о принятом решении до ЕЭК ООН.", "description_links": ["https://rossaprimavera.ru/news/8366ac9a"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Газета Times нашла негритянское происхождение у Бетховена", "link": "https://rossaprimavera.ru/news/37e648e2", "publish_date": "Mon, 23 Jan 2023 15:31:42 +0300", "category": "Культурная война", "description": "Великий немецкий композитор Людвиг ван Бетховен имел негритянские корни, 20 января утверждает газета The Times.Комментируя призывы движения Black Lives Matter запретить музыку Бетховена по причине цвета его кожи, британское издание утверждает, что на самом деле, чтобы понять корни композитора, надо внимательней взглянуть на факты и предлагает проанализировать их.«Но что, если мы неверно истолковываем факты? Что, если мы игнорируем вещественные доказательства, которые бросаются нам в глаза?  — задается вопросом газета. — На двух портретах Бетховена, написанных в 1801 и 1814 годах, изображен смуглый человек. Бюст Франца Кляйна 1812 года, снятый с гипсового слепка, подтверждает, что он совсем не похож на светлокожего северного немца нидерландского происхождения. В Вене его называли „испанцем“. Он мог быть средиземноморцем, даже североафриканским».«Ученые уже около века знают, что его бабушка по отцовской линии, Мария Хосефа Полл, принадлежала к семье, бежавшей на север во время войны за испанское наследство 1700-х годов. Недавнее исследование находит ее в мавританской восточной Испании. Бетховен знал свое происхождение. Он чувствовал глубокую связь с Испанией, ставя в стране свою единственную оперу „Фиделио“ и приветствуя поражение Британии армии Наполеона на полуострове», — утверждает издание.Кроме того, по мнению исследователей, стоит подвергнуть сомнению и чистоту отцовской линии. «Взгляните еще раз на портреты, и вы обнаружите, что они почти во всех чертах отличаются от портретов двух его братьев. Мы уверены, что у них был один и тот же отец? Иоганн ван Бетховен был запойным алкоголиком. Его 23-летняя жена Мария, несчастная во втором браке, возможно, нашла бы утешение в проходящем мимо незнакомце», — пишет газета.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d5932332c738.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Microsoft раскритиковали за концерт Стинга перед массовыми увольнениями", "link": "https://rossaprimavera.ru/news/04dc2055", "publish_date": "Mon, 23 Jan 2023 15:30:58 +0300", "category": "За рубежом: реальный мир", "description": "Частное выступление певца Стинга в Давосе перед 50-ю топ-менеджерами корпорации Microsoft за день до массовых увольнений в компании было раскритиковано некоторыми сотрудниками американского IT-гиганта, 23 января сообщает портал NME.Известно, что минимальная плата за выступление Стинга составляет $500 тыс. (34,5 млн руб.) На следующий день после концерта Microsoft уволила около 10 тыс. сотрудников.По мнению некоторых сотрудников Microsoft, организация дорогущего концерта на фоне массовых увольнений была очень плохой и неудачной идеей.Напомним, в Давосе (Швейцария), где состоялся концерт Стинга, проходил ежегодный Всемирный экономический форум.", "description_links": [], "description_images": [{"alt": "", "source": "https://live.staticflickr.com/1749/41625005125_6a77f966a8_b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Илон Маск охарактеризовал итоги Давосского форума спящим смайликом", "link": "https://rossaprimavera.ru/news/9f7c35ed", "publish_date": "Mon, 23 Jan 2023 15:29:18 +0300", "category": "Информационно-психологическая война", "description": "Итоги Всемирного экономического форума (ВЭФ) в Давосе в этом году охарактеризовал спящим смайликом владелец Tesla, SpaceX и Twitter миллиардер Илон Маск в записи 23 января на своей странице в социальной сети Twitter.В ответ на запись одного из участников форума, в котором тот представил список самых важных, по его мнению событий на ВЭФ в этом году, Маск ответил, что итоги форума можно описать ёмко одним эмодзи, после чего поставил спящий смайлик.Маск ранее заявил, что отказался от участия «чертовски скучном» ВЭФ. По другим данным второго по размеру состояния мультимиллиардера организаторы форума не стали приглашать.Напомним, ВЭФ прошел в швейцарском горнолыжном курорте Давос 16–20 января.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}]