[{"title": "«Болонья» и «Кремонезе» разошлись миром в матче итальянской Серии А", "link": "https://rossaprimavera.ru/news/66f70b2c", "publish_date": "Tue, 24 Jan 2023 00:14:07 +0300", "category": "Мир спорта", "description": "«Болонья» на своем поле сыграла вничью с командой «Кремонезе» 23 января в матче 19-го тура чемпионата Италии по футболу.«Кремонезе» открыл счет на 50-й минуте благодаря голу с пенальти в исполнении Давида Окереке.Однако «Болонья» смогла отыграться на 55-й минуте — Влад Кирикеш срезал мяч в собственные ворота.В результате встреча завершилась при ничейном счете 1:1. Команды набрали по одному очку.Отметим, «Болонья» после 19 матчей набрала 23 очка и занимает одиннадцатое место в турнирной таблице чемпионата Италии по футболу. «Кремонезе» — на двадцатом месте. У команды 8 очков в 19 матчах.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/0c707c7c4307.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Коньяспор» уступил «Анкарагюджю» в матче чемпионата Турции по футболу", "link": "https://rossaprimavera.ru/news/23f8a877", "publish_date": "Tue, 24 Jan 2023 00:11:17 +0300", "category": "Мир спорта", "description": "«Коньяспор» на своем поле проиграл команде «Анкарагюджю» 23 января в матче 20-го тура чемпионата Турции по футболу.Единственный гол в матче на 51-й минуте встречи забил игрок «Анкарагюджю» Гайас Захид после передачи Али Соу.В результате встреча завершилась при счете 1:0 в пользу «Анкарагюджю».Отметим, «Коньяспор» после 19 матчей набрал 27 очков и занимает седьмое место в турнирной таблице чемпионата Турции по футболу. «Анкарагюджю» — на одиннадцатом месте. У команды 22 очка в 19 матчах.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d3e2fb961687.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Афганские власти подтвердили право Ирана на воду реки Гильменд", "link": "https://rossaprimavera.ru/news/df5ccec9", "publish_date": "Tue, 24 Jan 2023 00:07:14 +0300", "category": "Экономическая война", "description": "Совместное использование вод реки Гильменд обсудил с исполняющим обязанности министра иностранных дел талибов (организация, деятельность которой запрещена в РФ) Амир Ханом Муттаки спецпосланник президента Ирана в Афганистане и глава миссии Ирана в стране Хасан Каземи Коми 23 января, сообщает агентство Mehr.Также стороны обсудили другие вопросы двусторонних отношений.Муттаки, со своей стороны, подчеркнул необходимость устранения технических препятствий и принятия мер по предотвращению нерационального использования воды реги Гильменд.Напомним, в августе 2022 года министр энергетики Ирана Али Акбар Мехрабиан во время визита в Кабул провел встречу с исполняющим обязанности министра энергетики талибского (организация, деятельность которой запрещена в РФ) правительства, на которой обсуждался данный вопрос.Иранская сторона подчеркнула необходимость выполнения договора 1973 года, заключенного между Ираном и Афганистаном, относительно иранской доли воды из реки Гильменд.", "description_links": ["https://rossaprimavera.ru/news/77733edb"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/7e0e0b71fd79.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Фенербахче» вырвал победу у «Умраниеспора» в концовке матча Суперлиги", "link": "https://rossaprimavera.ru/news/25e0ecc7", "publish_date": "Tue, 24 Jan 2023 00:05:14 +0300", "category": "Мир спорта", "description": "«Фенербахче» со счетом 2:1 переиграл «Умраниеспор» в стамбульском дерби в рамках 20-го тура турецкой футбольной Суперлиги, который состоялся 23 января на стадионе «Ататюрк Олимпьят» в Стамбуле.Первый тайм завершился нулевой ничьей. Счет в матче был открыт только на 73-й минуте, когда отличился форвард «Фенербахче» Миши Батшуайи-Атунга.Спустя пять минут счет на табло сравнялся благодаря точному удару турецкого форварда «Умраниеспора» Умута Найира. Но последнее слово в матче осталось за «Фенербахче» — победу гостям принес автогол защитника «Умраниеспора» Томислава Глумаца на 89-й минуте — 1:2, победа «Фенербахче» в упорном матче.После этого матча «Фенербахче» (41 очко) занимает второе место в чемпионате Турции по футболу. «Умраниеспор» (14 очков) расположился на предпоследнем 18 месте. Лидирует в Суперлиге «Галатасарай» с 45 очками в активе.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/3046a411dc72.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Марокко осудили сожжение Корана шведским экстремистом", "link": "https://rossaprimavera.ru/news/0fed92e0", "publish_date": "Mon, 23 Jan 2023 23:59:25 +0300", "category": "Культурная война", "description": "Марокко решительно осудило исламофобские действия шведских экстремистов, которые сожгли Коран на площади в Стокгольме, 22 января говорится в заявлении министерства иностранных дел Марокко.В заявлении говорится, что Марокко удивлено решением Швеции дать разрешение на акцию с сожжением священной книги.«Королевство Марокко удивлено санкционированием властями Швеции этого неприемлемого акта, совершенного на глазах у шведских правоохранительных органов», — говорится в коммюнике.В министерстве подчеркнули, что «отвратительный акт» оскорбляет чувства более миллиарда мусульман, и этот акт может вызвать гнев и ненависть между религиями и народами.Заявление было сделано после того, как лидер ультраправой партии «Страм Курс» Расмус Палудан сжег копию священного Корана перед посольством Турции в субботу.Исламофобский поступок вызвал бурю негодования во всем мире.Несколько институтов осудили этот акт, в том числе Лига арабских государств.«Я самым решительным образом осуждаю сожжение Священного Корана экстремистом в Стокгольме, Швеция», — написал в Twitter генеральный секретарь Лиги арабских государств Ахмед Абул Гейт.Это не первый раз, когда Палудан вызывает возмущение во всем мире своими исламофобскими действиями. В апреле прошлого года Палудан раскритиковал ислам и сжег копии Корана в Дании.В прошлом году в ряде городов Швеции вспыхнули протесты против исламофобских действий, приведшие к столкновениям между сторонниками «Страм Курс» и представителями мусульманской общины.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/84fec89565d9.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Посол Турции подключился к теме «западного Азербайджана»", "link": "https://rossaprimavera.ru/news/fb679781", "publish_date": "Mon, 23 Jan 2023 23:57:09 +0300", "category": "Мироустроительная война", "description": "Участие в акции, отражающей территориальные претензии Азербайджана и Турции к Армении, принял посол Турции в Азербайджане Джахит Багчи 23 января на встрече в общине так называемого «западного Азербайджана», сообщает азербайджанское агентство «АЗЕРТАДЖ».Посол заявил, что Турция всегда помогала Азербайджану в трудные времена, и Азербайджан тоже оказывал помощь Турции. «На протяжении всей истории Азербайджан и Турция вместе боролись против внешних врагов», — заявил Багчи, не указав конкретные временные рамки.Он заявил о готовности продвигать повестку претензий на часть территории Армении, которую азербайджанская и турецкая стороны называют «западным Азербайджаном». «Турция готова оказать поддержку в расследовании фактов относительно азербайджанцев, депортированных из западного Азербайджана», — заявил турецкий посол.При этом он предложил проводить переговоры в трехстороннем формате Азербайджан, Турция и Армения, заявляя, что якобы только таким образом можно достичь мира.Напомним, продвигаемая в СМИ Азербайджана и Турции тема «западного Азербайджана» предполагает претензии Азербайджана не только на Сюникскую область Армении, но и на всю нынешнюю территорию Армении.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/97a8f37121ae.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Президент Бразилии прибыл на саммит в Аргентину", "link": "https://rossaprimavera.ru/news/685d7255", "publish_date": "Mon, 23 Jan 2023 23:55:26 +0300", "category": "Политическая война", "description": "В столицу Аргентины для участия в VII Саммите глав стран Сообщества государств Латинской Америки и Карибского бассейна (CELAC) и встречи с президентом Альберто Фернандесом прибыл президент Бразилии Луис Инасиу Лула да Силва, 23 января сообщает пресс-служба президента Бразилии.Сообщается, что во время встречи будут вновь активированы платформы для сотрудничества и диалога, приостановленные бывшим президентом Бразилии Жаиром Болсонару.«Мы решили продвинуться в обсуждениях общей южноамериканской валюты, которую можно использовать как для финансовых, так и для коммерческих потоков, снижая операционные расходы и уменьшая нашу внешнюю уязвимость», — говорится в заявлении правительства Альберто Фернандеса.Напомним, ранее сообщалось, что Бразилия и Аргентина намерены объявить в ближайшее время о том, что начинают подготовительную работу по созданию единой валюты. Бразилия предлагает назвать новую валюту «сур» (юг).Сообщается, что план, который будет обсуждаться сосредоточен на том, как новая валюта может стимулировать региональную торговлю и снизить зависимость стран от доллара США.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/0b8c2ecbcaee.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Верховный суд Марокко осудил резолюцию Европарламента по правам журналистов", "link": "https://rossaprimavera.ru/news/b9072d54", "publish_date": "Mon, 23 Jan 2023 23:54:51 +0300", "category": "Политическая война", "description": "Высший совет судебной власти Марокко (CSPJ) выразил осуждение враждебной резолюции Европейского парламента против Марокко, 22 января сообщает MWN.В субботу CSPJ выступил с заявлением, в котором отверг «необоснованные» обвинения, содержащиеся в резолюции Европейского парламента (ЕП) от 19 января 2023 года.В четверг Европарламент проголосовал за резолюцию, содержащую враждебный текст против Марокко, вмешивающийся в судебную систему страны.Резолюция о «положении журналистов в Марокко, в частности о деле Омара Ради»,  обвиняет страну в «преследовании и запугивании журналистов, правозащитников и активистов диаспоры».Полиция арестовала Ради в июле 2020 года после того, как его коллега Хафса Бутахар из марокканского новостного агентства LeDesk подала на него жалобу, обвинив его в изнасиловании.Из членов парламента (депутатов) 356 проголосовали за резолюцию, 32 проголосовали против, а примерно 42 депутата воздержались при голосовании.Несколько марокканских учреждений отреагировали на содержание резолюции, осудив вмешательство Европарламента в судебную систему страны.Приняв к сведению резолюцию парламента, марокканский совет заявил, что текст содержит «серьезные обвинения и утверждения, которые подрывают независимость марокканской судебной системы».Ссылаясь на дела журналистов, задержанных по разным обвинениям, суд заявил, что «необоснованные обвинения искажают факты» и ставят под сомнение легитимность судебных процедур в стране.«Совет решительно осуждает содержащийся в резолюции призыв оказать давление на судебную власть с целью немедленного освобождения упомянутых в ней лиц»,  — говорится в заявлении.Кроме того, в заявлении постановление расценивалось как «опасное нарушение независимости правосудия и попытка повлиять на судебную власть, тем более что часть дел до сих пор находится на рассмотрении суда».Суд подчеркнул, что журналисты, в отношении которых проводились судебные процессы, пользовались всеми гарантиями «справедливого судебного разбирательства в соответствии с законом, включая презумпцию невиновности» и право на защиту.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/58a68e916454.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "США не будут исключать Турцию из НАТО — сенатор РФ", "link": "https://rossaprimavera.ru/news/92eb24b4", "publish_date": "Mon, 23 Jan 2023 23:50:55 +0300", "category": "Политическая война", "description": "США не будут исключать Турцию из НАТО несмотря на противостояние альянсу. Об этом URA.RU заявил 23 января зампредседателя комитета Совета Федерации по международным делам Андрей Климов.По его словам, на территории Турции находятся важные военные базы. По сути, Турция имеет вторую армию в НАТО.«Причем страна занимает такое географическое положение, которое изначально было выгодно США для контроля над Ближним Востоком, Черным и Средиземным морем. Там расположены мощные американские военные базы», — напомнил Климов.По его мнению, США постараются сменить власть в Турции на предстоящих президентских выборах.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/8dc6b5ca8f18.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В столице Чили установили надувную сцену для архитектурной биеннале", "link": "https://rossaprimavera.ru/news/f1ed8425", "publish_date": "Mon, 23 Jan 2023 23:49:26 +0300", "category": "За рубежом: реальный мир", "description": "Чилийские архитекторы Смилян Радич и Николас Шмидт создали надувную конструкцию, которая служит сценой для архитектурной биеннале в Сантьяго. Об этом 23 января пишет портал Dezeen.Инсталляция выступила сценой для программ на национальной биеннале архитектуры и урбанизма. Временный характер инсталляции соответствует теме фестиваля «Уязвимые места обитания».Работа Радича и Шмидта состоит из большого металлического мешкообразного сооружения, расположенного на травянистом участке между улицей и площадью.Утяжеленная со всех сторон и скрепленная веревками, конструкция была прикреплена к насосам, которые постоянно надували ее, создавая интерьер, похожий на пещеру, где были размещены стулья и зона для презентаций.Программирование было ориентировано на эту тему, уделяя особое внимание таким темам, как увеличение неформального жилья, изъятие земель, ухудшение состояния общественных пространств и уязвимость окружающей среды.«Мы стремимся открыть новые возможности для размышлений о культурных, социальных и технологических преобразованиях в грядущую эпоху перемен, а также об уроках, извлеченных из социального кризиса и пандемии»,  — говорится в сообщении фестиваля.Радич известен своей жилой и общественной архитектурой и в последнее время создал другие подобные временные инсталляции, в том числе многоразовый надувной купол для показов модного дома Alexander McQueen.Чилийская биеннале архитектуры и урбанизма проходила с 14 по 22 января 2023 года.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d7f407af265b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Правительство утвердило новую систему планирования развития электроэнергетики", "link": "https://rossaprimavera.ru/news/95bd7d67", "publish_date": "Mon, 23 Jan 2023 23:49:23 +0300", "category": "Экономическая война", "description": "Постановление об утверждении правил разработки и утверждения документов перспективного развития электроэнергетики подписал премьер-министр РФ Михаил Мишустин, 23 января сообщается на сайте правительства.«Правила определяют обязательные требования к содержанию документов перспективного развития электроэнергетики, порядку их разработки, общественного обсуждения и утверждения. Новая двухуровневая система планирования перспективного развития внедрена в соответствии с принятыми в июне 2022 года изменениями в Федеральный закон № 35-ФЗ „Об электроэнергетике“. Она заменит действовавшую с 2010 года в отрасли трёхуровневую модель», — говорится в сообщении.Данные изменения поспособствуют оптимизации строительства, модернизации сетевой инфраструктуры и генерирующих мощностей, считают в правительстве.«По итогам изменений будет разрабатываться два программных документа — Генеральная схема размещения объектов электроэнергетики на 18 лет и Схема и программа развития электроэнергетических систем России на шесть лет с включением в них планов по развитию региональных энергосистем в части системообразующей сети 110 кВ и выше, которую будет разрабатывать системный оператор, а утверждать — Минэнерго России. Ранее по каждому региону такой документ разрабатывался отдельно и утверждался только в регионах», — комментарий вице-премьера РФ Александра Новака, приводится на сайте правительства.Обязательной станет оценка экономических последствий принимаемых решений. Это позволит обеспечить выбор оптимальных технических решений. Прежде всего речь идёт о стоимости строительства линий электропередачи и подстанций, подчеркнул Новак.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/32ee00e76f29.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Президент Бразилии допустил создание валюты для БРИКС или Южной Америки", "link": "https://rossaprimavera.ru/news/22a30112", "publish_date": "Mon, 23 Jan 2023 23:48:46 +0300", "category": "Экономическая война", "description": "Идею создания единых валют объединения БРИКС (Бразилия, Россия, Индия, Китай и ЮАР) и Южноамериканского общего рынка (МЕРКОСУР) озвучил президент Бразилии Луис Инасиу Лула да Силва в ходе пресс-конференции с президентом Аргентины Альберто Фернандесом, 23 января сообщает пресс-служба правительства Бразилии.По его словам, если бы он мог принять такое решение, то расчеты страны с другими странами всегда велись бы в национальных валютах, чтобы перестать зависеть от доллара.«Почему бы не попытаться создать общую валюту для стран МЕРКОСУР или для стран БРИКС?» — сказал президент.Напомним, ранее сообщалось, что Бразилия и Аргентина намерены объявить в ближайшее время о том, что начинают подготовительную работу по созданию единой валюты. Бразилия предлагает назвать новую валюту «сур» (юг).Сообщается, что план, который будет обсуждаться сосредоточен на том, как новая валюта может стимулировать региональную торговлю и снизить зависимость стран от доллара США.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fb5683b44f58.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Посол Антонов встретился в США с новым американским послом в России Трейси", "link": "https://rossaprimavera.ru/news/dc82c9a2", "publish_date": "Mon, 23 Jan 2023 23:48:33 +0300", "category": "Политическая война", "description": "Посол Антонов встретился в Вашингтоне с новым американским послом в России Трейси, сообщила 23 января журналистам российская дипмиссия.Детали встречи не раскрываются.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4f131de97123.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Между Екатеринбургом и Челябинском запустят дополнительные дизель-поезда", "link": "https://rossaprimavera.ru/news/cf9bb625", "publish_date": "Mon, 23 Jan 2023 23:47:55 +0300", "category": "Реальная Россия", "description": "Вторая пара пригородных поездов из Екатеринбурга в Челябинск начнет курсировать с 1 февраля, сообщает 23 января пресс-служба министерства дорожного хозяйства и транспорта Челябинской области.Сообщается, что новые поезда РА-3 «Орлан» введены в связи с повышенным спросом на поездки между соседними областными центрами.Вновь введенный пригородный поезд будет отправляться из Екатеринбурга в 08:36 местного времени и прибывать в Челябинск в 12:49, поездка займет 4 часа 13 минут. В обратную сторону поезд отправится из Челябинска 19:06 и в 23:10 прибудет в Екатеринбург, время в пути — 4 часа 4 минуты.На маршруте запланированы остановки на о. п. Первомайская, о. п. Ботаническая, ст. Верхний Уфалей, ст. Кыштым, ст. Аргаяш, о. п. 236 км.Напомним, на сегодня имеется пара пригородных поездов «Орлан», курсирующих между Екатеринбургом и Челябинском. Поезд Челябинск — Екатеринбург отправляется в 06:39 и прибывает в пункт назначения в 10:35. В обратную сторону отправление в 18:00, прибытие в столицу Южного Урала в 21:56.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/45b8d09c0645.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Личный состав Генштаба принимает все меры по достижению целей СВО", "link": "https://rossaprimavera.ru/news/ce8d6f75", "publish_date": "Mon, 23 Jan 2023 23:47:30 +0300", "category": "Классическая война", "description": "Личный состав Генштаба принимает все меры по достижению целей специальной военной операции — Герасимов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2d594dd5c816.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Европа де-факто находится в состоянии войны — Вучич", "link": "https://rossaprimavera.ru/news/ee572868", "publish_date": "Mon, 23 Jan 2023 23:46:09 +0300", "category": "Политическая война", "description": "Европа де-факто находится в состоянии войны, что бы она ни говорила. Об этом заявил 23 января журналистам президент Сербии Александр Вучич.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/378ac651f752.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В США следят за ситуацией вокруг Украины в контексте ядерного арсенала", "link": "https://rossaprimavera.ru/news/8fd2a9fd", "publish_date": "Mon, 23 Jan 2023 23:45:23 +0300", "category": "Классическая война", "description": "Власти США внимательно следят за развитием ситуации вокруг Украины в контексте модернизации своего ядерного арсенала, заявила 23 января журналистам министр энергетики Дженнифер Грэнхолм.«Национальное управление ядерной безопасности исключительным образом сосредоточено на том, чтобы у нас был [ядерный] арсенал, который является безопасным, надежным и эффективным», — сказала Грэнхолм.По ее словам, все планы модернизации, которые существуют в НУЯБ, направлены на это. Так она ответила на вопрос о том, произошли ли какие-либо изменения в управлении ядерным арсеналом и его обслуживании в связи с событиями вокруг Украины.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/7d4b47dff0cb.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Марокканские магистраты осудили решение парламента ЕС по Марокко", "link": "https://rossaprimavera.ru/news/06723582", "publish_date": "Mon, 23 Jan 2023 23:43:30 +0300", "category": "Политическая война", "description": "Марокканский клуб магистратов отверг решение Европейского парламента осудить Марокко за предполагаемые нарушения свободы слова и свободы СМИ, 20 января сообщает MWN.«[Марокканский клуб магистратов] заявляет о своем категорическом отказе от различных форм вмешательства в судебный суверенитет Марокко, а также от всех внутренних и внешних попыток повлиять на судебные решения независимо от их источника»,  — говорится в заявлении клуба на Facebook (организация, деятельность которой запрещена в РФ).Ассоциация подчеркнула, что марокканская судебная система единственная имеет право «защищать права, свободы и судебную безопасность отдельных лиц и групп» в соответствии со статьей 117 конституции Марокко.Решение Европейского парламента является неправомерным вмешательством в судебную неприкосновенность и суверенитет Марокко, говорится в заявлении клуба, осуждающем резолюцию Европарламента.Кроме того, клуб выразил свою «приверженность конституционным ценностям, связанным с основными правами и свободами»,  указав, что он поддерживает свободу мысли и слова для журналистов, а также другие права.По словам источника в министерстве иностранных дел Марокко, поправки, предложенные в «отчет Европарламента о реализации общей внешней политики безопасности»,  касающиеся свободы слова в Марокко, являются частью клеветнической кампании против североафриканской страны.«Эти поправки, внесенные и продвигаемые кругами с доказанной враждебностью, являются частью кампании нападений и преследований, проводимых против Королевства теми, кого беспокоит развитие Марокко»,  — сказал дипломатический источник.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2bb655ffbc29.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В отставку уйдут главы ряда регионов Украины", "link": "https://rossaprimavera.ru/news/acae09cb", "publish_date": "Mon, 23 Jan 2023 23:43:26 +0300", "category": "Политическая война", "description": "В отставку уйдут главы ВГА Сумской, Днепропетровской, подконтрольной Киеву частей Запорожской и Херсонской областей, сообщает 23 января «Украинская правда» со ссылкой на источники в СНБО.Ранее издание сообщило, что в отставку уйдет замглавы офиса Зеленского Кирилл Тимошенко. По словам собеседников издания, вместо Тимошенко на должность планируют назначить главу военной администрации Киевской области Алексея Кулебу.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9952cea2699b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Болсонару обвинили в геноциде коренных жителей Амазонки", "link": "https://rossaprimavera.ru/news/d62f1ed6", "publish_date": "Mon, 23 Jan 2023 23:42:07 +0300", "category": "Политическая война", "description": "В геноциде коренных жителей Амазонки — народа яномами обвинил президент Бразилии Луис Инасиу Лула да Силва администрацию экс-лидера страны Жаира Болсонару, 23 января сообщает The Guardian.По словам политика, Болсонару позволил тысячам нелегальных горняков наводнить территорию, где проживают яномами, что привело к загрязнению рек, вырубке лесов и лишило отдаленные общины основных источников пищи — рыбы и других животных.«То, что я увидел в Рорайме, было не просто гуманитарным кризисом, а геноцидом. Преднамеренное преступление против яномами, совершенное правительством, невосприимчивым к страданиям бразильского народа», — заявил президент.«Согласно полученной нами информации, каждые 72 часа от одной из этих болезней умирает ребенок», — отметила министр по делам коренных народов Соня Гуахахара.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/827e608e66c8.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "На КамАЗе пообещали делать грузовики на «санкционноустойчивой» узловой базе", "link": "https://rossaprimavera.ru/news/794002f1", "publish_date": "Mon, 23 Jan 2023 23:41:46 +0300", "category": "Экономическая война", "description": "В новом году завод КамАЗ планирует выпустить около 10 тыс. грузовиков из моделей последнего поколения, сообщает предприятие 23 января в своем Telegram-канале.«Компания продолжит решение вопросов импортозамещения и возобновит производство грузовиков нового модельного ряда: планируется выпустить около 10 тыс. автомобилей поколения К5 на новой санкционноустойчивой компонентной базе», — говорится в сообщении.Напомним, ранее генеральный директор КамАЗа Сергей Когогин заявил, что предприятие планирует с февраля 2023 года выпускать по 500 грузовиков поколения К5 с дальнейшим увеличением производства «до 700-1000 автомобилей ежемесячно».По данным пресс-службы завода, в 2021 году КамАЗу удалось произвести 10 957 грузовиков последнего модельного ряда, а 2022 из-за санкций — 4193 автомобилей.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c2e12e0d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Чиновник ФБР получал деньги от олигарха, против которого вел расследование", "link": "https://rossaprimavera.ru/news/fd94353c", "publish_date": "Mon, 23 Jan 2023 23:41:40 +0300", "category": "Политическая война", "description": "Бывший высокопоставленный чиновник ФБР арестован за получение секретных платежей от российского олигарха, против которого он вел расследование. Об этом сообщает 23 января министерство юстиции.По данным ведомства, бывшему высокопоставленному сотруднику контрразведки ФБР было предъявлено обвинение в нарушении санкций США путем получения секретных платежей от российского олигарха, в отношении которого он вел расследование.Речь идет о том, что Чарльз Макгонигал, который возглавлял отдел контрразведки ФБР в Нью-Йорке с 2016 по 2018 год, якобы получил деньги от алюминиевого магната Олега Дерипаски.Платил ему российский олигарх за «расследование в отношении конкурирующего российского олигарха»", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fd8172fe9431.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Вучич не исключил вероятность ухода в отставку", "link": "https://rossaprimavera.ru/news/0db1cf74", "publish_date": "Mon, 23 Jan 2023 23:38:57 +0300", "category": "Политическая война", "description": "Президент Сербии Александр Вучич не исключил вероятность ухода в отставку, если это сможет «спасти Сербию». Об этом он заявил 23 января журналистам.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/31f5b8f0a0a4.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Замглавы Офиса президента Украины написал заявление на увольнение", "link": "https://rossaprimavera.ru/news/3c491674", "publish_date": "Mon, 23 Jan 2023 23:37:55 +0300", "category": "Политическая война", "description": "Заместитель руководителя Офиса президента Украины Кирилл Тимошенко написал заявление на увольнение, сообщает 23 января «Украинская правда» со ссылкой на источники.Вместо Тимошенко на должность планируют назначить главу Киевской областной государственной администрации Алексея Кулебу.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c86b8d8f40cf.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Весь коллективный Запад противостоит России на Украине — Герасимов", "link": "https://rossaprimavera.ru/news/50e3aab8", "publish_date": "Mon, 23 Jan 2023 23:37:39 +0300", "category": "Классическая война", "description": "Практически весь коллективный Запад противостоит Вооруженным силам России на полях специальной военной операции (СВО) на Украине, заявил начальник Генерального штаба, командующий Объединенной группировкой войск (ОГВ) в зоне СВО генерал армии Валерий Герасимов 23 января в эксклюзивном интервью газете «Аргументы и факты» (АиФ).В ходе интервью Герасимов заявил, что современная Россия еще не знала такого уровня и интенсивности военных действий, когда ей и ее вооруженным силам противостоит «практически весь коллективный Запад».Для защиты новых территорий Генштабу пришлось провести частичную мобилизацию в Вооруженные силы РФ, чего в нашей стране не происходило со времен Великой Отечественной войны, отметил генерал.В ходе частичной мобилизации выяснилось, что система мобилизационной подготовки оказалась «не полностью адаптирована» к современным экономическим отношениям, ее пришлось «исправлять на ходу», , но задачу по мобилизации 300 тысяч граждан, пребывающих в запасе, выполнили успешно, сообщил Герасимов.Начальник Генштаба добавил, что личный состав ведомства принимает все необходимые меры для достижения целей СВО, а также для обеспечения военной безопасности России, исходя из существующих угроз.Напомним, глава Генерального штаба генерал армии Валерий Герасимов 11 января был назначен командующим Объединенной группировкой войск в зоне специальной военной операции на Украине.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2bb0f7a55d18.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Сербию поставили перед выбором: Косово в ООН или изоляция — Вучич", "link": "https://rossaprimavera.ru/news/5a694383", "publish_date": "Mon, 23 Jan 2023 23:35:31 +0300", "category": "Политическая война", "description": "Сербия должна выбрать между международной изоляцией и вступлением непризнанного Косова в ООН, заявил сербский президент Александар Вучич 23 января в обращении к нации.По его словам, франко-немецкий переговорный план поставил Белград перед трудным выбором. При этом сербским властям пригрозили отозвать инвестиции, если они откажутся.«Выбор у нас следующий: или, с одной стороны, изоляция, санкции те или иные, но нет худших санкций, чем отзыв инвестиций, что мне три раза было напрямую сказано. Или, с другой стороны, мы принимаем все сразу, что означает вступление Косова в ООН», — заявил Вучич.Напомним, еще 20 января сербский президент заявил о готовности принять концепцию плана Берлина и Парижа по замораживанию конфликта в Косове. При этом он подчеркнул, что речь шла о закрытом предложении, которое Вучич не мог объявить.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2107d0e1539b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Аргентина и Бразилия подписала соглашения об экономической интеграции", "link": "https://rossaprimavera.ru/news/6fda99cf", "publish_date": "Mon, 23 Jan 2023 23:34:56 +0300", "category": "Политическая война", "description": "Соглашения об экономической и финансовой интеграции подписали президенты Бразилии и Аргентины в Буэнос-Айресе, 23 января сообщает пресс-служба правительства Аргентины.«Уверен, что с подписанием этих соглашений начнётся новый этап стратегических отношений на десятилетия вперёд», — сказал аргентинский лидер Альберто Фернандес.Ранее президент Бразилии Луис Инасиу Лула да Силва также предложил подумать над возможностью создания единых валют объединения БРИКС и Меркосур для использования при взаиморасчётах и ухода от доллара.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9fc336c716aa.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Начались полуфинальные матчи чемпионата Азербайджана по шахматам", "link": "https://rossaprimavera.ru/news/d93dec19", "publish_date": "Mon, 23 Jan 2023 23:34:40 +0300", "category": "Мир спорта", "description": "Первые партии полуфинальных матчей чемпионата Азербайджана по шахматам завершились в Баку 23 января, их итоги опубликованы на chess24.com.В первых партиях полуфинальных матчей чемпионата Азербайджана по шахматам Васиф Дурарбейли (рейтинг ФИДЕ 2618) белыми обыграл Эльтаджа Сафарли (2618), а Вугар Асадли (2567) белыми же выиграл у Мухаммада Мурадли (2540).Напомним, чемпионат Азербайджана проходит в Баку с 13 по 26 января. Первый этап турнира проводился по швейцарской системе в 9 туров с классическим контролем времени. 4 лучших игрока вышли в стадию плей-офф, где играются матчи из 2 партий (при необходимости — тай-брейк). Общий призовой фонд турнира — 25 тысяч азербайджанских манат (1 000 000 рублей).", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fe81a37452eb.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В британских музеях слово «мумия» стало неполиткорректным", "link": "https://rossaprimavera.ru/news/27d9d1bd", "publish_date": "Mon, 23 Jan 2023 23:34:32 +0300", "category": "Социальная война", "description": "Лондонский Британский музей и Национальный музей Шотландии больше не употребляют термин «мумия», используя вместо него словосочетания «мумифицированный человек» или «мумифицированные останки» в качестве политкорректной альтернативы, сообщает 23 января радиостанция LBC.«Когда нам известно имя усопшего человека, мы используем его, в противном случае мы должны говорить „мумифицированные о мужчине, женщине, мальчике, девочке или личности вообще“, потому что мы имеем в виду людей, а не предметы», — поясняет новый подход представитель Национального музея Шотландии.«Слово „мумия“ не является неправильным, но оно бесчеловечно, в то время как использование термина „мумифицированная персона“ побуждает наших посетителей думать о человеке».Термин «мумия» используется для обозначения сохранившихся останков примерно с 1615 года, напоминает LBC. Считается, что оно произошло от арабского слова mummiya, что переводится как «битум», бальзамирующее вещество.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ee0db0afa605.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Тутаевский моторный завод примет на работу 30 человек в 2023 году", "link": "https://rossaprimavera.ru/news/6cd40cfc", "publish_date": "Mon, 23 Jan 2023 23:33:45 +0300", "category": "Реальная Россия", "description": "Дополнительные 25-30 рабочих мест планирует создать в новом году Тутаевский моторный завод (ТМЗ), сообщает его головное предприятие КамАЗ 23 января в своем Telegram-канале.«В этом году на предприятии появятся ещё 25-30 дополнительных мест для работы», — говорится в сообщении. Как пояснили на заводе, уже открыты вакансии наладчиков автоматических линий и агрегатных станков, термистов, литейщиков и шлифовщиков.Новые рабочие места на заводе появились в связи с приобретением нового оборудования, в частности автоматического станка для зачистки отливок.«В 2023 году планируется приобрести комплекс изготовления стержней для отливки блока цилиндров, печь азотирования и две печи высокого давления», — добавили на предприятии.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/faebaf35adb7.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Комитет конгресса США запросил журнал посетителей резиденции Байдена", "link": "https://rossaprimavera.ru/news/73caa673", "publish_date": "Mon, 23 Jan 2023 23:30:56 +0300", "category": "Политическая война", "description": "Данные о посетителях частного дома президента США Джо Байдена в Уилмингтоне запросил у Секретной службы США, отвечающей за охрану первых лиц, глава комитета по надзору и подотчетности Палаты представителей Конгресса США Джеймс Комер (республиканец) в свете скандала с обнаруженными там секретными документами, 23 января сообщил сайт комитета.По его словам, комитет расследует факты ненадлежащего обращения Байдена с секретными документами. Причем речь идет о документах за период с января 2017 года, когда Байден покинул пост вице-президента США и до настоящего времени.«Учитывая отсутствие прозрачности со стороны Белого дома <…>, комитет запрашивает у Секретной службы информацию по поводу того, у кого был доступ к его [Байдена] дому», — сообщил Комер.По словам конгрессмена, 15 января республиканцы уже обратились в Белый дом с просьбой предоставить журналы посещений резиденции в Уилмингтоне, но им ответили, что Белый дом не ведет подобные записи.Отметим, в январе СМИ сообщили, что в здании связанного с Байденом вашингтонского аналитического центра нашли партию секретных документов. Они датируются временем, когда Байден был вице-президентом. Документы сначала находились в офисном помещении Байдена, которое он использовал до 2019 года. Потом их нашли в доме Байдена в Уилмингтоне.Минюст США назначил бывшего федерального прокурора Роберта Хёра спецпрокурором для расследования ненадлежащего хранения Байденом секретных документов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a8aa6d74655b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Потребительские цены в Марокко выросли на 6,6% в 2022 году", "link": "https://rossaprimavera.ru/news/8d39634c", "publish_date": "Mon, 23 Jan 2023 23:29:41 +0300", "category": "Экономическая война", "description": "Индекс потребительских цен (ИПЦ) в Марокко вырос в среднем на 6,6% в 2022 году, 20 января сообщает MWN.Согласно новым данным Высшей комиссии по планированию (HCP) страны, резкий рост ИПЦ — индекса, который отслеживает среднюю цену корзины продуктов питания и услуг — перекликается с ростом инфляции в стране на 5,8% по итогам года.Цены на продукты питания в течение 2022 года выросли в среднем на 11%, непродовольственные товары подорожали на 3,9%. Цены на транспорт выросли на 12% за год.Рост индекса потребительских цен и инфляция несоразмерно затронули некоторые марокканские города.Например, в Аль-Хосейме годовой рост инфляции составил в среднем 8,4%, за ним следуют Кенитра и Бени-Меллал с 8,0% и Эррашидия с 7,6%.Другие города, оказавшиеся под ударом инфляции, включают Марракеш (7,3%), Сафи (7,0%), а также Фес и Ужда (6,9%).Хотя ожидается, что ценовой шок немного ослабнет в 2023 году, инфляция по-прежнему будет серьезной проблемой для мировой экономики в 2023 году.В отчете, опубликованном ранее в этом месяце, HCP предсказал, что инфляционное давление в Марокко ослабнет в 2023 году, замедлившись до уровня менее 2% по сравнению с 5% в 2022 году.Правительствам всего мира было сказано с осторожным оптимизмом смотреть на 2023 год, при этом многие эксперты все еще считают, что мир может приближаться ко второй глобальной рецессии, поскольку Европа столкнулась с перспективой энергетического кризиса.", "description_links": [], "description_images": [{"alt": "", "source": "https://live.staticflickr.com/65535/50029946927_6bed4a11fd_b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В МВД Британии признали исчезновение несовершеннолетних мигрантов", "link": "https://rossaprimavera.ru/news/1424aba8", "publish_date": "Mon, 23 Jan 2023 23:26:24 +0300", "category": "Социальная война", "description": "Двести несовершеннолетних просителей убежища, которые были размещены в отелях, находящихся под контролем министерства внутренних дел Великобритании, пропали без вести, признал младший министр МВД страны Саймон Мюррей, 23 января пишет The Guardian.Среди пропавших числится одна девочка и не менее 13 детей в возрасте до 16 лет, заявил Мюррей в Палате лордов.Раскрытие информации произошло после того, как The Observer сообщил, что осведомитель из отеля Министерства внутренних дел в Брайтоне заявил, что несколько детей были похищены на улице возле учреждения.Отвечая на вопрос коллеги-либерала-демократа Пола Скривена, лорд Мюррей раскрыл цифры, которые собирались с июля 2021 года. «Министерство внутренних дел не имеет полномочий задерживать несопровождаемых детей, ищущих убежище, в этих отелях, и мы знаем, что некоторые пропадают без вести. Многие из пропавших без вести впоследствии разыскиваются», — сказал он.Он сказал, что 88% из 200 детей — 176 — были албанского происхождения, и что правительство надеется постепенно отказаться от использования отелей для детей «как можно скорее».Для несопровождаемых детей-просителей убежища используется шесть отелей министерства внутренних дел, в том числе отель в Брайтоне.НПО неоднократно выражали обеспокоенность по поводу пропажи детей из жилых помещений и предлагали Министерству внутренних дел помощь в обеспечении их безопасности, но правительство отклоняло эти предложения.В дальнейшем уполномоченный по делам детей Рэйчел де Соуза написала министру внутренних дел Суэлле Браверман и попросила заверения в том, что в отношении пропавших детей соблюдаются все протоколы, в том числе путем уведомления властей о серьезных инцидентах.«Я хотела получить заверения в том, что этим молодым людям предоставляется надлежащая помощь и защита с момента прибытия, в том числе посредством посещения этих отелей и приемных отделений в Кенте, чтобы понять, что происходит с детьми», — сказала она.Источники в Министерстве внутренних дел назвали «неправдой» заявления о том, что несопровождаемых детей похищают из его отелей, заявив, что они могут свободно покидать жилье.Однако осведомитель утверждал, что был свидетелем того, как детей фактически продавали из другого отеля, находящегося в ведении Министерства внутренних дел в Хайте, графство Кент, и, по оценкам, 10% поступавших в него детей исчезали каждую неделю.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/dd6b6a115cea.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Лед на Волге, зимняя рыбалка и Крещение — фоторепортаж", "link": "https://rossaprimavera.ru/article/a6db6ff7", "publish_date": "Mon, 23 Jan 2023 23:25:17 +0300", "category": "Социальная война", "description": "Ко второй половине января лед на внутренних водоемах России уже давно окреп. Рыбаки день за днем выходят на реку, чтобы утолить страсть. Немного времени прошло со дня православного Крещения. И даже в самый лютый холод находятся желающие окунуться в прорубь. Следы на льду Саратовской области — в фоторепортаже ИА Красная Весна.Ямка в проруби скорее всего осталась от тех, кто набирал воду на Крещение. Считается, что вода в эту ночь кристально чистая. Рядом с прорубью остались еще следы ледяной купели.Хотя все же непонятно. Может быть лунку и рыбаки оставили. Поскольку отдельно был вырублен крест, чтобы умываться и набирать воду.Напоминание о лете — в льдине застыла водоросль.Однако кому прорубь, кому водоросли, а кто и на рыбалку сходил. Иногда кажется, что зимняя рыбалка не только о том, чтобы посидеть, но и о том, чтобы преодолеть длинный путь. Длинный путь преодолевается по-разному, в зависимости от достатка.Для многих рыбаков поход на зимнюю рыбалку — это история не про рыбу. Одни ищут повода для встречи с друзьями, другие — возможности уединиться с природой. А для кого-то это способ выбраться за пределы рутины и быта, подумать о чем-то важном и обновленным вернуться в мир.", "description_links": ["/"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d165cbbae7b3.jpg"}, {"alt": "", "source": "https://rossaprimavera.ru/static/files/47fa8b115c33.jpg"}, {"alt": "", "source": "https://rossaprimavera.ru/static/files/5a49f3d1cc77.jpg"}, {"alt": "", "source": "https://rossaprimavera.ru/static/files/f3f99c557976.jpg"}, {"alt": "", "source": "https://rossaprimavera.ru/static/files/f0acb1215a92.jpg"}, {"alt": "", "source": "https://rossaprimavera.ru/static/files/0daf2c588e4f.jpg"}, {"alt": "", "source": "https://rossaprimavera.ru/static/files/75e3c99262fa.jpg"}, {"alt": "", "source": "https://rossaprimavera.ru/static/files/c10d1da997cb.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Фото с белорусским компьютером в кабинете Лукашенко попали в сеть", "link": "https://rossaprimavera.ru/news/5138b0d9", "publish_date": "Mon, 23 Jan 2023 23:25:05 +0300", "category": "Экономическая война", "description": "Кадры с компьютером белорусского производства на столе президента Белоруссии Александра Лукашенко опубликовал 23 января Telegram-канал «Пул Первого».В кадре виден установленный на столе у президента монитор с логотипом Horizont. По информации канала, автором предложения сменить компьютер в рабочем кабинете президента на отечественный является местный блогер Антон Шабашов.«Было бы круто, если у Президента в кабинете поменяют американский (айфоновский) компьютер, на наш белорусский. Уверен, что народ оценит, и не только в Белоруссии»,  — написал Шабашов.Лукашенко поддержал идею и поручил реализацию предприятию «Горизонт». «Сделали монитор и системный блок, и в конце прошлой недели компьютер занял место номер один»,  — говорится в сообщении.Ранее, 20 января, Лукашенко посетил выставку научно-технических достижений «Беларусь интеллектуальная» и осмотрел стенд с компьютерами производства предприятия «Горизонт».Напомним, президент Белоруссии представил первый белорусский компьютер 1 сентября 2022 года. Тогда он отметил, что «в нем 12% белорусского», но обещал, что к концу года будет 30%.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ba497449c63c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Без западных кредитов Украина рухнет — Азаров", "link": "https://rossaprimavera.ru/news/874ed0fb", "publish_date": "Mon, 23 Jan 2023 23:22:05 +0300", "category": "Экономическая война", "description": "Без западных кредитов киевский режим перестанет существовать, заявил бывший украинский премьер-министр Николай Азаров 23 января в эфире телеканала «Соловьев Live».«Она просто кормится с руки стран НАТО, прежде всего американцев, конечно. Если не будет предоставляться западное кредитование, то просто этого государства не будет», — заявил Азаров.Он подчеркнул, что Киеву для поддержания существования государства требуется получать минимум $3 млрд (205 млрд руб.) ежемесячно, тогда как бюджетные расходы за тот же период составляют $4 млрд (275 млрд руб.). Без иностранных поступлений украинские власти, например, не смогут платить зарплату бюджетникам.Напомним, в начале января украинское правительство оценило объемы западной помощи. Всего за 2022 год иностранные государства выделили Киеву свыше $27 млрд (1,85 трлн руб.), из них на долю США приходится $11 млрд (755 млрд руб.).Принятый на Украине бюджет 2023 года составил $38 млрд (2,6 трлн руб.). Ранее президент Владимир Зеленский предложил странам Запада покрыть эти расходы полностью.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9be0493dcb40.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Более 12 000 марокканских предприятий обанкротились в 2022 году", "link": "https://rossaprimavera.ru/news/fdf3b05f", "publish_date": "Mon, 23 Jan 2023 23:21:49 +0300", "category": "Экономическая война", "description": "Число банкротств в Марокко в 2022 году достигло 12 тысяч, 20 января сообщает MAP.Это на 17,4% больше по сравнению с предыдущим годом. Исследование было проведено марокканской фирмой Inforisk.Более 99% обанкротившихся предприятий были очень малыми предприятиями (VSE), в то время как малые и средние предприятия, объявившие дефолт (МСП), составляют 0,7% от общего числа. Между тем, на крупные предприятия, потерпевшие крах в прошлом году, приходится 0,1%.Всплеск банкротств исследователи объясняют низким уровнем использования добровольного соглашения компаний, процедуры, которая позволяет предприятиям погашать долги, выплачивая кредиторам только часть того, что они им должны.Марокканские предприятия по-прежнему «плохо осведомлены» о доступных превентивных мерах, которые они могут выбрать, чтобы защитить себя от банкротства, отмечается в исследовании.В отчете отмечается, что из обанкротившихся предприятий 33% приходится на сектор торговли, а 21% — на сферу недвижимости. Еще 15% обанкротившихся предприятий работали в сфере строительства и общественных работ, а 8% — в сфере транспорта.Между тем американская аудиторская компания PwC прогнозирует, что под влиянием экономического кризиса количество обанкротившихся предприятий в 2023 году будет еще больше.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/61afb00e2f46.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Ивановской области ограничат движение из-за маневров военной техники", "link": "https://rossaprimavera.ru/news/fe6eafb0", "publish_date": "Mon, 23 Jan 2023 23:21:10 +0300", "category": "Классическая война", "description": "Движение на дорогах местного значения в городе Тейково Ивановской области ограничат из-за маневров с использованием военной техники, сообщает 23 января администрация города.Отмечается, что движение будет ограничено на улицах 2-я Заречная, Першинская, Новоженова, Советской Армии, Гвардейская, а также в микрорайоне Красные Сосенки с 23 по 27 января и с 30 января по 3 февраля.Напомним, в прошлый раз автомобильные дороги Тейкова по той же причине были перекрыты в августе 2022 года. С 15 по 19 августа прошлого года на восьми улицах города проводились плановые занятия подразделений войсковой части 34048 с использованием военной техники.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e9c8c75bac46.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Томской области привлекут студентов для очистки от снега крыш домов", "link": "https://rossaprimavera.ru/news/17bba936", "publish_date": "Mon, 23 Jan 2023 23:20:59 +0300", "category": "Реальная Россия", "description": "В рамках акции «Снежный десант» студенты в Томской области помогут чистить крыши домов и придомовую территорию от выпавшего снега, сообщает администрация региона 23 января в своем Telegram-канале.«В районах студенты помогут очистить от снега крыши домов и придомовую территорию у ветеранов войны и одиноких пенсионеров и будут трудиться у социальных объектов, памятников и мемориалов», — говорится в сообщении.Акция пройдет с 23 января по 5 февраля, уточнили в администрации.Напомним, в январе в Томской области были обильные снегопады. По сообщению регионального гидрометцентра, в Томске за январь месячная норма снежного покрова была превышена на 18 см.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9952b5939297.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Индии оппозиция заявила, что вернет Джамму и Кашмиру статус штата", "link": "https://rossaprimavera.ru/news/15f9dde8", "publish_date": "Mon, 23 Jan 2023 23:17:18 +0300", "category": "Политическая война", "description": "Партия «Индийский национальный конгресс» (ИНК) поддержит возвращение статуса штата Джамму и Кашмиру, заявил лидер ИНК Рахул Ганди 23 января, сообщает индийский телеканал NDTV.«Чтобы восстановить статус штата, Конгресс использует всю нашу власть», — заявил Ганди.Ганди отметил, у Джамму и Кашмира украли их законный статус штата.Напомним, в августе 2019 года в Индии отменили 370 статью конституции, которая наделяла Джамму и Кашмир особым статусом. В результате Джамму и Кашмир был разделен на две союзные территории: союзную территорию Джамму и Кашмир и союзную территорию Ладакх.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d1241af67b5c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Томске провели рейд против незаконных рекламных объявлений", "link": "https://rossaprimavera.ru/news/4f060de1", "publish_date": "Mon, 23 Jan 2023 23:16:01 +0300", "category": "Реальная Россия", "description": "За несколько дней с улиц Томска убрали более 700 незаконных объявлений и рекламных конструкций, сообщает мэрия города 23 января в своем Telegram-канале.«За несколько дней с улиц города в ходе рейдов специалисты демонтировали 731 объявление и афишу, а также более 30 рекламных конструкций индивидуального изготовления», — говорится в сообщении.Как пояснили в мэрии, незаконная реклама удалялась со столбов, фасадов, ограждений и остановок на основных проспектах и улицах города.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/15b01bd56243.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Госдеп призвал ждать новости по вопросу поставки Киеву танков Leopard", "link": "https://rossaprimavera.ru/news/ca73f202", "publish_date": "Mon, 23 Jan 2023 23:13:59 +0300", "category": "Классическая война", "description": "В ближайшее время от Германии стоит ждать новостей по поводу поставки танков на Украину, заявил пресс-секретарь госдепартамента США Нед Прайс 23 января на брифинге.«Мое впечатление после просмотра появляющихся новостных заголовков таково, что мы, возможно, в ближайшие часы или дни услышим больше от наших немецких союзников», — сказал Прайс.Он предложил задать вопрос о поставках немецких танков властям Германии и Польши. При этом США и ФРГ отказались отправлять на Украину свои современные танки, так как у Украины и так есть «сотни танков», сказал он.Ранее глава МИД ФРГ Анналена Бербок заявила, что Германия сможет положительно ответить на запросы других стран о поставке имеющихся у них немецких танков Leopard на Украину, если такие запросы будут.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f98203aaf275.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Пожар на заводе в Рошале удалось потушить", "link": "https://rossaprimavera.ru/news/36e59fd1", "publish_date": "Mon, 23 Jan 2023 23:11:49 +0300", "category": "Реальная Россия", "description": "Пожарные смогли ликвидировать возгорание в цехах завода в Рошале, сообщили представители пресс-службы регионального МЧС, 23 января передает ТАСС.«В 22:25 — ликвидация последствий пожара», — рассказали они.Указано, что изначально на заводе ООО «Молирен» был зафиксирован хлопок. Далее от вспышки произошло возгорание на площади 200 квадратных метров. Известно, что один человек получил легкие травмы. По предварительной информации, причиной взрыва стала вспышка алюминиевой пыли.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/44d5b23f8875.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Томске объяснили, почему Коммунальный мост решили чинить зимой", "link": "https://rossaprimavera.ru/news/00264ae1", "publish_date": "Mon, 23 Jan 2023 23:10:47 +0300", "category": "Реальная Россия", "description": "Капитальный ремонт Коммунального моста в Томске проводится в холодное время, чтобы завершить работы к концу 2023 года, сообщает мэрия Томска 3 января в своем Telegram-канале.Как пояснили в администрации, работы по капитальному ремонту Коммунального моста запланированы на 20 месяцев. Это связано со сложностью объекта и его степенью износа.«Чтобы завершить их к концу 2023 года, часть работ выполняется сейчас, в зимний период времени», — говорится в сообщении.В мэрии уточнили, что работы на мосту ведутся и при морозной погоде в две смены. Всего на объекте задействовано 63 строителя.«Значительная часть работ проводится не сверху, а на опорах моста», — отмечается в сообщении.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2db4ddf0ee50.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Госдеп: скоро поступят новости о поставках танков Leopard 2 Киеву", "link": "https://rossaprimavera.ru/news/4ab0d38f", "publish_date": "Mon, 23 Jan 2023 23:10:46 +0300", "category": "Классическая война", "description": "Новости о поставках немецких танков Leopard 2 на Украину могут поступить в ближайшие дни, заявил глава пресс-службы Госдепа США Нед Прайс 23 января журналистам.Комментируя тему передачи произведенных в ФРГ боевых машин киевскому режиму, представитель Госдепа отметил, что это прежде всего вопросы к Берлину и Варшаве. По его словам, Германия должна обсуждать подобные вещи с союзниками.«По моим ощущениям, с учетом появляющихся новостей, в ближайшие часы или дни мы услышим новости на этот счет от Германии», — заявил Прайс.Напомним, ранее ряд европейских стран заявили о готовности передать Киеву танки Leopard 2, хотя Берлин еще не дал разрешение на такие поставки. При этом премьер-министр Польши заявил, что отправит танки, даже если Германия будет против.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a67fcdfb2f91.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В условиях санкций РФ стремится наладить тесные связи с Марокко — Потанин", "link": "https://rossaprimavera.ru/news/c3c8e16a", "publish_date": "Mon, 23 Jan 2023 23:10:27 +0300", "category": "Экономическая война", "description": "Российские компании в условиях западных санкций стремятся установить более тесные связи с Китаем, Турцией, Марокко и другими арабскими странами, 23 января заявил российский миллиардер и бизнесмен Владимир Потанин в интервью РБК.По словам Потанина, санкции «напрямую не влияют на существование компании [Норникель], ее выживание, но, безусловно, ограничивают ее возможности, в том числе финансовые, и развитие тех рынков, на которых она традиционно присутствует».В то же время, санкции разрушительно повлияли на логистические цепочки, платежные системы и возможность приобретения нового оборудования, добавил миллиардер.Компания «Норникель» — крупнейший в мире производитель никеля и палладия — изменит свою инвестиционную стратегию, переориентировав ее на Россию и дружественные страны, поскольку ее предыдущие планы расширения были сорваны, заключил он.«Естественно, мы находим выходы из этой ситуации. Мы реструктурируем логистические цепочки в сторону более дружественных стран. В первую очередь в Китай, Турцию, Марокко и другие арабские страны»,  — сказал Потанин.По оценкам Forbes, состояние Потанина оценивается в $27,6 млрд, ему принадлежит около 33% акций «Норильского никеля», что делает его вторым самым богатым человеком в России.Управление по контролю за иностранными активами (OFAC) Министерства финансов США и Госдеп США ввели санкции против Потанина в декабре 2022 года.Сообщается, что санкции США заблокировали финансовые операции для самого Потанина и его конгломерата «Интеррос». Под санкции также попали жена Потанина и двое взрослых детей.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/021b459e6329.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Иран вышел на четвертое место среди крупнейших поставщиков нефти в ОПЕК", "link": "https://rossaprimavera.ru/news/7337361b", "publish_date": "Mon, 23 Jan 2023 23:07:59 +0300", "category": "Экономическая война", "description": "Иран занял четвертое место среди ведущих поставщиков нефти Организации стран-экспортеров нефти (ОПЕК), согласно данных отчета Международного энергетического агентства (МЭА) за декабрь 2022 года, 23 января сообщает IRNA.В отчете сообщается, что добыча нефти в Иране в декабре и ноябре 2022 года составила 2,72 млн баррелей в сутки, увеличившись на 210 тыс. баррелей в сутки в сравнению с октябрьским показателем. Таким образом Иран может обогнать Кувейт и выйти на четвертое место по объему добычи среди стран-членов ОПЕК.Кувейт производил 2,68 млн баррелей в сутки в ноябре и 2,66 млн баррелей в сутки в декабре, в то время как в октябре он производил 2,8 млн баррелей в сутки.Из отчета следует, что общий объем добычи нефти в Организации стран-экспортеров нефти в декабре 2022 года составил 29,19 млн баррелей в день, снизившись на 40 тыс. баррелей в день по сравнению с предыдущим месяцем.Также данные по Ирану опубликованы ОПЕК.", "description_links": ["https://rossaprimavera.ru/news/9a746b0f"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d04916196f6b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Ингушетии на развитие хозяйств начинающих фермеров направят 93 млн рублей", "link": "https://rossaprimavera.ru/news/584008e1", "publish_date": "Mon, 23 Jan 2023 23:05:44 +0300", "category": "Экономическая война", "description": "Власти Ингушетии выделят 93 млн рублей на развитие начинающих фермерских хозяйств в 2023 году, заявила пресс-служба главы региона Махмуда-Али Калиматова 23 января на его официальном сайте.«Мы в 2023 году направим 93 млн рублей на грантовую поддержку начинающих фермеров. Владельцы крестьянско-фермерских хозяйств смогут направить эти средства на развитие бизнеса», — говорится в сообщении.По мнению Калиматова, данная поддержка поможет реализовать программы в сфере сельского хозяйства, а также сократить уровень безработицы.Сколько фермеров смогут получить гранты пока не сообщается. В настоящее время начинается прием заявок от них, затем будет произведен отбор поданных заявок.Фермеры смогут потратить гранты на приобретение земельных участков для развития сельского хозяйства, а также закупить скот, технику, семена и растения.Кроме того, на реализацию проектов мелиорации в регионе будет выделено 43 млн рублей.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/7de33385e7f1.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "МИД Бразилии объяснил, чью сторону занимает страна в украинском конфликте", "link": "https://rossaprimavera.ru/news/33d6638e", "publish_date": "Mon, 23 Jan 2023 23:05:39 +0300", "category": "Политическая война", "description": "Бразилия считает необходимым поддерживать обе стороны конфликта на Украине, заявил глава бразильского МИД Мауро Виейра, 23 января сообщает пресс-служба ведомства.Президент страны Луис Инасиу Лула да Силва во время предвыборной кампании заявлял, что в случае победы на выборах сделает все возможное для урегулирования ситуации на Украине.По словам да Силвы, Бразилия под его руководством будет способствовать «восстановлению мира».Напомним, 8 января тысячи сторонников экс-президента Бразилии Жаира Болсонару, протестующие против результатов президентских выборов, ворвались в три здания правительственного квартала Бразилиа: Национальный конгресс, резиденцию правительства — дворец Планалту и Верховный суд.Действующий президент Бразилии Лула да Силва победил во втором туре президентских выборов с минимальным преимуществом — менее 2%. Сторонники Болсонару не верят в победу да Силвы, поскольку избирательные участки в Бразилии оснащены электронными машинами для голосования, контроль за которыми возможен только со стороны Высшего избирательного суда, который находится в руках у противников Болсонару.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/89331657345a.jpg"}], "enclosure": null, "itunes": null, "other": {}}]