[{"title": "В Кремле представят музыкальный спектакль к 85-летию Высоцкого", "link": "https://rossaprimavera.ru/news/89e2d8e4", "publish_date": "Thu, 26 Jan 2023 12:14:18 +0300", "category": "Культурная война", "description": "Музыкальный спектакль «Дороги Высоцкого», приуроченный к 85-летию со дня рождения Владимира Высоцкого, пройдет 22 апреля на сцене Государственного Кремлевского дворца (ГКД), об этом 26 января сообщили на сайте ГКД.В представлении примут участие актеры театра и кино Никита Высоцкий, Александр Домогаров, певица Амария, а также Образцово-показательный оркестр войск национальной гвардии Российской Федерации под управлением дирижера, заслуженного артиста Республики Башкортостан Азата Шахмухаметова.В ходе спектакля зрители не только услышат песни Владимира Высоцкого, но также увидят редкие фото из семейного архива, которые ранее никогда не публиковались.Спектакль, в котором вновь оживет образ музыканта, поставил Александр Домогаров вместе с Никитой Высоцким.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c14641f295cc.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "На Дону хакеры взломали телеканалы и показали обращение Зеленского", "link": "https://rossaprimavera.ru/news/6e1d55ec", "publish_date": "Thu, 26 Jan 2023 12:11:56 +0300", "category": "Информационно-психологическая война", "description": "В нескольких городах Ростовской области 25 января хакеры взломали кабельные телеканалы, сообщил замминистра региональной политики и массовых коммуникаций области Сергей Тюрин 26 января в Telegram-канале регионального пресс-центра.Накануне в некоторых городах Ростовской области (Шахтах, Каменск-Шахтинском, и др.) трансляция нескольких телеканалов прервалась. Через секунду там начали показывать обращение президента Украины Владимира Зеленского.«Уважаемые коллеги, действительно 25 января в ряде городов Ростовской области были зафиксированы факты взлома сетей кабельных телеоператоров», — пояснил Тюрин.Следует отметить, что 25 января власти Белгородской области и Крыма тоже сообщили о взломе телеканалов и подмене телевизионного сигнала.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b4fafd1bf0bd.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Pfizer проводит «направленную мутацию» SARS-CoV-2 — Project Veritas", "link": "https://rossaprimavera.ru/news/15f51f18", "publish_date": "Thu, 26 Jan 2023 12:06:34 +0300", "category": "Информационно-психологическая война", "description": "Фармацевтический гигант Pfizer изучает «мутацию» вируса, вызывающего COVID-19 посредством «направленной эволюции», чтобы компания могла продолжать получать прибыль от вакцин, сообщил Джордон Триштон Уокер, директор по НИОКР в Pfizer, видео с его признаниями опубликовал 25 января Project Veritas.«Одна из вещей, которую мы изучаем, такова: почему бы нам просто не мутировать [вирус] самим, чтобы мы могли создавать — упреждающе разрабатывать новые вакцины, верно? Итак, мы должны это сделать. Однако, если мы собираемся это сделать, существует риск того, что, как вы можете себе представить, никто не хочет иметь фармацевтическую компанию, мутирующую чертовы вирусы», — сказал Уокер журналисту Project Veritas под прикрытием. Разговор был снят на скрытую камеру.Признание было вызвано вопросом журналиста, как именно компания собирается противостоять тому, что ее вакцины неэффективны и не защищают от COVID-19.По словам Уокера, вирус будет помещаться в обезьян, им будет позволено заразить друг друга и затем у всех обезьян собираются образцы вируса, отбираются наиболее заразные и процесс повторяется.Уокер говорит, что этот метод называется «направленная эволюция» и он отличается от усиления функциональности, которая определяется как «мутация, которая придает новую или усиленную активность белку». Другими словами, это означает, что такой вирус, как COVID, может стать более мощным в зависимости от мутации/научного эксперимента, проведенного над ним. Однако до расшифровки геномов и получения возможностей прямого синтеза сконструированного учеными вируса, именно направленная эволюция была методом усиления функциональности вирусов.Руководитель Pfizer рассказал журналисту Veritas о плане своей компании в отношении вакцин против COVID, признав при этом, что людям не понравится эта информация, если она станет достоянием общественности.Уокер объяснил, что мутация вирусов является «попыткой поймать их до того, как они появятся, и мы сможем разработать профилактическую вакцину, например, для новых вариантов. Вот почему им нравится делать это под контролем в лаборатории, где они говорят, что это новый эпитоп, и поэтому, если позже он станет известен, у нас уже есть работающая вакцина».Он пояснил, что если возникнут мутации, к которым компания готова, то «это будет дойная корова. COVID на какое-то время станет для нас дойной коровой. Вроде очевидно».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/5a032b5eef2a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Bloomberg ожидает рекордный объем перевалки российской нефти", "link": "https://rossaprimavera.ru/news/72053914", "publish_date": "Thu, 26 Jan 2023 12:03:15 +0300", "category": "Экономическая война", "description": "Перевалка российской нефти марки Urals с корабля на корабль в море в январе достигнет рекорда в 14 млн баррелей. Об этом 25 января сообщает агентство Bloomberg со ссылкой на данные отслеживания танкеров.По данным Bloomberg с декабря по январь уже перегружено в море 19 млн баррелей нефти марки Urals. По их подсчетам в январе общий объем, перевалки данной нефти, составит рекордные 14 млн баррелей.Агентство полагает, что пять супертанкеров VLCC в Сеуте (Испания) используются в перевалке российской нефти Urals. По их данным, два судна стоят в испанском перевалочном пункте, а три судная уже направились в Азию.Напомним, в декабре вступило в силу эмбарго со стороны стран Запада на импорт морских поставок российской нефти.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Президент Уганды дал старт бурильным работам на нефтяном месторождении", "link": "https://rossaprimavera.ru/news/31ab5573", "publish_date": "Thu, 26 Jan 2023 12:02:04 +0300", "category": "Экономическая война", "description": "Официальный старт бурильным работам на нефтяном месторождении Уганды Kingfisher дал в ходе торжественной церемонии президент страны Йовери Мусевени. Об этом он сообщил 26 января на своей странице в Twitter.«Я официально открыл работы по бурению нефтяных скважин на участке разработки Kingfisher в округе Кикуубе, которые включали ввод в эксплуатацию буровой установки Kingfisher для всех 31 нефтяных скважин, включая самую глубокую скважину глубиной более семи километров», — говорится в сообщении.Ранее сообщалось, что зона разработки Кingfisher, площадью 344 км2, позволит добывать 40 000 баррелей нефти в день, после того, как проект будет полностью введен в эксплуатацию в апреле 2025 года.На объекте будут проложены десятки километров трубопровода, построена станция забора воды из озера, а также вся вспомогательная инфраструктура, включая жилье для сотрудников, склады материалов, пункты обеспечения безопасности, причал и подъездные пути. Проект увеличит возможности Уганды по добыче нефти и поможет удовлетворить внутренние, региональные и глобальные потребности в энергии, обеспечивая при этом экономический рост и создание рабочих мест.Напомним, национальная компания Уганды владеет в проекте Kingfisher долей в 15%. Партнерами по проекту являются CNOOC Uganda Ltd и Total E&B Uganda BV, которым принадлежат 28, 33% и 56,67% соответственно. При этом оператором официально является CNOOC Uganda Ltd.Напомним также, Уганда входит в число африканских стран, которые не отказываются от запланированных нефтегазовых проектов, несмотря на общий тренд многих стран по сокращению зависимости от ископаемого топлива из-за влияния на климат. Запасы нефти в Уганде были обнаружены около 15 лет назад, но с тех пор начало их разработки постоянно откладывалось по тем или иным причинам.25 октября 2021 года президент Уганды Йовери Мусевени в статье, опубликованной The Wall Street Journal, заявил, что Африка не может пожертвовать своим будущим процветанием ради климатических целей Запада. По его мнению, континент должен сбалансировать свой энергетический комплекс, а не гнаться только за возобновляемыми источниками энергии, навязываемым другими странами с целью не допустить развития Африки.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2e00a85c3eba.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Новые автобусные маршруты свяжут Крым с Херсонской областью", "link": "https://rossaprimavera.ru/news/4d03f87b", "publish_date": "Thu, 26 Jan 2023 11:56:38 +0300", "category": "Социальная война", "description": "Три новых автобусных маршрута между Крымом и Херсонщиной появятся в следующем месяце, сообщает глава республики Сергей Аксенов 26 января в своем Telegram-канале.«На 1 февраля запланировано открытие трех новых автобусных маршрутов между Республикой Крым и Херсонской областью», — заявил Аксенов.Сообщается, что новые автобусные маршруты будут выглядеть так: Геническ — Симферополь — Ялта, Геническ — Джанкой, Скадовск — Симферополь.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9ac2c4a6d854.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Полякам разрешили распивать алкоголь на набережных Варшавы", "link": "https://rossaprimavera.ru/news/1f45162b", "publish_date": "Thu, 26 Jan 2023 11:54:24 +0300", "category": "Социальная война", "description": "Распивать спиртные напитки на набережных Варшавы по обе стороны Вислы (на Вислинских бульварах) разрешил Высший административный суд Польши, 25 января сообщает Польское агентство печати.Суд согласился с апелляцией мэра Варшавы Рафалом Тшасковским и разрешил употребление алкоголя на бульварах. Один касался бульваров Вислы, другой — пляжа Понятовка.История судебных разбирательств по этому поводу началась в 2018 году, когда Варшавский совет принял две отдельные резолюции, разрешающие употребление алкоголя на реке Висле.Однако, в феврале 2022 года провинциальный административный суд рассмотрел жалобу жителей окрестностей бульваров на эти резолюции. Местные потребовали запретить пить на бульварах из-за шума, который сопровождал ночные возлияния.Суд принял жалобу жильцов и признал решение недействительным. Однако мэр Варшавы Рафал Тшасковский подал кассационную жалобу в Высший административный суд, с которой тот согласился.Напомним, что данным ВОЗ, алкоголизм в Польше остается серьезной проблемой. Согласно подсчетам на 2018 год, ежегодно каждый поляк в среднем употребляет свыше 10 литров чистого алкоголя.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/976b6436f7e3.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Из Ростовской области весной в армию призовут 5 тыс. срочников", "link": "https://rossaprimavera.ru/news/9317e10e", "publish_date": "Thu, 26 Jan 2023 11:54:01 +0300", "category": "Классическая война", "description": "Около 5 тыс. юношей планируется призвать весной 2023 года из Ростовской области для прохождения срочной службы в рядах Вооруженных сил РФ. Такие данные размещены 25 января на сайте правительства региона.Уточняется, что порядка 60% призывников направятся в воинские части, дислоцированные в Южном и Северо-Кавказском федеральных округах. По традиции, 15 человек попадут в президентский полк комендатуры Московского Кремля.Весенний призыв стартует с 1 апреля 2023 года. Завершится призывная кампания 15 июля.Напомним, в 2022 году в ходе весеннего и осеннего призывов из Ростовской области для прохождения срочной службы призвали более 9 тыс. человек.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e6b6dff53c7a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Российские ученые оптимизировали синтез высокоэнтропийных карбидов", "link": "https://rossaprimavera.ru/news/a1b5eace", "publish_date": "Thu, 26 Jan 2023 11:49:48 +0300", "category": "Реальная Россия", "description": "Оптимизацию синтеза пятикомпонентного карбида — соединения углерода и пяти переходных металлов — перспективного для промышленного применения, выполнили исследователи Томского политехнического университета (ТПУ), Сколтеха и РНИМУ им. Пирогова, 26 января сообщает пресс-служба ТПУ.Оптимизация была выполнена с учетом фундаментальных теоретических принципов, численного моделирования и машинного обучения. Коллектив ученых с помощью разработанной модели определил условия управляемого синтеза однофазного карбида (вещества, где все атомы металлов равномерно распределены по объему кристалла) и проверила их экспериментально, используя экономичный безвакуумный электродуговой метод синтеза.Результаты исследования нового метода разработчики представили в статье «Синтез высокоэнтропийного карбида TiZrNbHfTaC5 на основе машинного обучения», опубликованной в журнале npj Computational Materials (Q1, IF 14,3).Высокоэнтропийные карбиды (ВЭК) представляют собой эквимолярный (когда все компоненты взяты в равных долях) многокомпонентный однофазный твердый раствор пяти и более карбидов переходных металлов IV и V групп с кубической кристаллической решеткой типа NaCl.Стабилизация ВЭК во многом определяется конфигурационной энтропией (энтропия смешивания), величина которой должна быть не менее 1,5R (где R — универсальная газовая постоянная). Это означает, что в составе композита должно быть не менее пяти основных элементов.Такие материалы отличаются уникальными механическими свойствами, тугоплавкостью и низкой теплопроводностью, значительно превосходя бинарные соединения карбидов по твердости, трещиностокойсти и температурной стабильности.В настоящее время синтез высокоэнтропийных карбидов традиционно ведется методом реакционного искрового плазменного спекания гомогенизированного сырья на основе индивидуальных карбидов металлов, чистых металлов или оксидов металлов.Такое спекание обычно производится в течение 10–15 мин при температуре порядка 2200–2300 °C и давлении 10–60 Мпа. Однако на гомогенизацию сырья может потребоваться более одного дня.Метод безвакуумного электродугового синтеза ВЭК, который предложили исследователи, не требует сложного дорогостоящего и энергоемкого оборудования, такого как вакуумные насосы и прессы для создания давления.Заведующий Лабораторией перспективных материалов энергетической отрасли, руководитель стратегического проекта ТПУ «Энергия будущего» кандидат технических наук Александр Пак пояснил:«На нашей установке порошок высокоэнтропийного карбида синтезируется без применения давлений и вакуума, в чем и заключается уникальность установки. Кроме того, мы можем гибко варьировать параметры синтеза, чтобы получать как многофазные образцы, так и однофазные».Поскольку высокоэнтропийные карбиды представляют относительно новый класс материалов, ученым еще предстоит определить фактические свойства материала и области его использования в качестве тугоплавкой керамики, катализаторов различного назначения и для других применений.Исследователи с помощью разработанной модели и ее машинного обучения определили температурные условия образования однофазных и многофазных образцов.Согласно проведенным расчетам, при низкой температуре синтеза происходит образование в основном многокомпонентных ВЭК, в которых сосуществуют две и более различные фазы многокомпонентных карбидов, но при 1500 °C и выше будет происходить синтез однофазных ВЭК.Аспирант группы по применению искусственного интеллекта для материаловедения Сколтеха Вадим Сотсков рассказал о проделанной исследователями работе:«Метод канонического Монте-Карло позволил нам предсказать термодинамически стабильную кристаллическую структуру ВЭК при различных температурах синтеза, в результате чего была определена температура перехода многофазного ВЭК в однофазный. Наши данные моделирования были использованы для проведения экспериментов при температурах ниже температуры перехода и выше. Результаты эксперимента подтвердили полученные нами данные моделирования. Таким образом, мы смогли реализовать единую исследовательскую цепочку от компьютерной модели до реального образца».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/3e124ec5bd79.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Советник главы ДНР подтвердил, что ВС РФ закрепились на окраинах Угледара", "link": "https://rossaprimavera.ru/news/6dceef70", "publish_date": "Thu, 26 Jan 2023 11:48:25 +0300", "category": "Классическая война", "description": "Подразделения Вооруженных сил России (ВС РФ) вошли в Угледар и закрепились на окраинах города, сообщил советник врио главы ДНР Игорь Кимаковский 26 января в эфире телеканала «Соловьев Live».«[ВС РФ] Закрепились на окраинах (Угледара — прим. ИА Красная Весна)», — сказал Кимаковский.При этом советник главы ДНР подчеркнул, что задачей вошедших в город подразделений является не фронтальный штурм города, а сковывание сил противника.Основной задачей, отметил Кимаковский, является взятие города в клещи — по аналогии с тем, как это было сделано в Соледаре.«Эта тактика очень серьезно себя оправдывает», — сказал советник главы ДНР.Напомним, 24 января в СМИ появились сообщения об активизации боев в районе Угледара. По данным телеканала RT, украинские войска потеряли до 200 человек при попытке организовать контратаку. Вечером 25 января была опубликована неофициальная информация о том, что российские войска вошли на окраины Угледара.", "description_links": ["/"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Иран ввел санкции против ЕС и Великобритании", "link": "https://rossaprimavera.ru/news/7ff126d3", "publish_date": "Thu, 26 Jan 2023 11:40:31 +0300", "category": "Политическая война", "description": "Обновленный список санкций против некоторых физических и юридических лиц ЕС и Великобритании опубликован МИД Ирана, об этом 26 января сообщает агентство IRNA.Санкционный список обновлен в связи с поддержкой указанными в списке лицами терроризма и террористических групп, подстрекательством к террористическим актам и насилию против иранского народа, разжиганием насилия и беспорядков в Иране, распространением ложной информации.В соответствии с законами Ирана, в указанными лицам будут применены блокирование счетов и транзакций в иранской финансовой и банковской системах, блокирование активов в пределах юрисдикции Ирана, а также запрет на выдачу виз и въезд на территорию страны.Напомним, санкции против нарушения прав человека и пособников терроризма в Европейском Союзе и Великобритании скоро будут объявлены Ираном по словам представителя МИД Ирана Насера Канани, об этом 24 января сообщает агентство Mehr.Канани сделал это заявление в ответ на новые санкции ЕС и Великобритании за «нарушение прав человека» против Ирана, согласованные 23 января.В ответ представитель МИД Ирана осудил новый набор санкций ЕС и Великобритании, назвал их признаками «неспособности понимать реалии Ирана». Санкции ЕС против иранских депутатов, судей и военных Канани связывает с «отчаянием» Европы и Великобритании после недавней неудачи в создании небезопасной обстановки в Иране.", "description_links": ["https://rossaprimavera.ru/news/132baa90"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c95e6d7f45d2.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Дмитрий Силкин, несмотря на контузию, спас раненых товарищей в бою", "link": "https://rossaprimavera.ru/news/04374756", "publish_date": "Thu, 26 Jan 2023 11:36:20 +0300", "category": "Мироустроительная война", "description": "Мужество, самоотверженность и отвага младшего сержанта Дмитрия Силкина, несмотря на контузию, вынесшего из-под обстрела раненых товарищей, позволили сохранить им жизни в ходе выполнения спецоперации по освобождению Донбасса и денацификации Украины. Об этом 26 января сообщила пресс-служба Минобороны РФ.Согласно сообщению, подразделение, в составе которого действовал младший сержант Дмитрий Силкин, выполняло боевую задачу по освобождению населенного пункта от вооруженных формирований украинских неонацистов.Продвигаясь на одном из направлений, Дмитрий обнаружил группу нацистов, вооруженных стрелковым оружием. Грамотно расположившись на позициях с учетом условий местности, Дмитрий одним из первых атаковал украинских радикалов.В ходе боя националисты, понеся существенные потери, отступили.Продвигаясь далее российские военнослужащие были атакованы гранатой с вражеского дрона, после чего группа бандеровцев перешла в контрнаступление. От взрыва гранаты Дмитрий получил контузию, а его командир группы и боевые товарищи — осколочные ранения.Оценив обстановку, младший сержант Силкин, несмотря на полученную контузию, рискуя жизнью, вынес из-под обстрела раненых товарищей в безопасное место и своевременно оказал первую помощь, после чего принял командование на себя и продолжил бой с противником.«По итогам боя боевики, вновь потеряв большое количество живой силы, покинули территорию поселка. Смелые и решительные действия младшего сержанта Дмитрия Силкина позволили освободить населенный пункт от украинских националистов», — сообщили в ведомстве.Напомним, 24 февраля президент России Владимир Путин заявил, что принял решение о проведении специальной военной операции по защите Донбасса в ответ на просьбу о помощи от глав ЛНР и ДНР. Целью операции является демилитаризация и денацификация Украины.В поздравлениях с 77-летней годовщиной Победы в Великой Отечественной войне, адресованных 9 мая Донецкой и Луганской народным республикам, Владимир Путин подчеркнул, что в настоящее время военнослужащие РФ, ДНР и ЛНР, как и их предки, плечом к плечу сражаются за освобождение родной земли от нацистской скверны, и выразил уверенность в Победе, как и в 1945 году.Российский лидер напомнил, что в настоящее время общий долг всех, кто чтит великую память о Великой Отечественной войне, — не допустить возрождения нацизма, принесшего столько страданий людям разных стран.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2cfbca1d5cdd.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Томской думе предложили выделить дополнительные деньги на уборку снега", "link": "https://rossaprimavera.ru/news/fdf6cd8d", "publish_date": "Thu, 26 Jan 2023 11:33:32 +0300", "category": "Реальная Россия", "description": "Выделить дополнительные деньги на уборку снега, если это необходимо, предложил депутат гордумы Томска Андрей Петров 26 января на собрании комитета городского хозяйства.«Если необходимо увеличение средств, то давайте докладывать и решать этот вопрос совместно», — заявил Петров.Это заявление Петров сделал в ответ на утверждение вице-мэра по благоустройству Вячеслава Черноуса о возможном израсходовании всех средств на вывоз снега при увеличении объемов вывозимого снега.В целом Петров отметил, что ситуация с вывозом снега является критической.Напомним, в январе Томск столкнулся с обильным выпадением снега, что вызвало проблемы на дорогах. При этом жители города в соц. сетях жаловались на неэффективную работу по вывозу снега коммунальными службами.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9952b5939297.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Евгений Черин спас раненого командира, принял командование и одержал победу", "link": "https://rossaprimavera.ru/news/0b04747f", "publish_date": "Thu, 26 Jan 2023 11:25:32 +0300", "category": "Мироустроительная война", "description": "Отвага, решительность и высочайший уровень подготовки младшего сержанта Евгения Черина и его боевых товарищей позволили одержать победу в бою в ходе выполнения спецоперации по освобождению Донбасса и денацификации Украины. Об этом 26 января сообщила пресс-служба Минобороны РФ.Согласно сообщению, взвод, в составе которого действовал Евгений Черин, прикрывал на вверенном рубеже наступление основных сил российских войск. Украинские неонацисты оказывали ожесточенное сопротивление и предприняли попытку контратаки на позиции взвода.В бою командир взвода получил ранение. Младший сержант Евгений Черин, мгновенно оценив ситуацию, немедленно оказал командиру первую помощь, вынес его из-под огня, в также принял командование группой.Грамотно командуя подразделением, он успешно отбил все атаки превосходящих сил бандеровцев. По итогам боя российские военнослужащие уничтожили боевую машину пехоты, три пикапа и до двадцати человек пехоты неонацистов. Противник, понеся тяжелые потери, отступил.«Благодаря высокому профессионализму младшего сержанта Черина удалось нарушить планы противника по срыву наступательной операции российских войск», — сообщили в ведомстве.Напомним, 24 февраля президент России Владимир Путин заявил, что принял решение о проведении специальной военной операции по защите Донбасса в ответ на просьбу о помощи от глав ЛНР и ДНР. Целью операции является демилитаризация и денацификация Украины.В поздравлениях с 77-летней годовщиной Победы в Великой Отечественной войне, адресованных 9 мая Донецкой и Луганской народным республикам, Владимир Путин подчеркнул, что в настоящее время военнослужащие РФ, ДНР и ЛНР, как и их предки, плечом к плечу сражаются за освобождение родной земли от нацистской скверны, и выразил уверенность в Победе, как и в 1945 году.Российский лидер напомнил, что в настоящее время общий долг всех, кто чтит великую память о Великой Отечественной войне, — не допустить возрождения нацизма, принесшего столько страданий людям разных стран.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4444e20052af.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "СБУ принуждает жителей Херсонской области к саботажу против России", "link": "https://rossaprimavera.ru/news/d79b9a20", "publish_date": "Thu, 26 Jan 2023 11:23:44 +0300", "category": "Классическая война", "description": "Агентов среди населения Херсонской области вербует СБУ Украины, об этом 26 января сообщает РИА Новости.После вербовки СБУ принуждает агентов проводить антироссийские акции, об этом рассказывает житель региона Андрей, завербованный СБУ в марте 2022 года.«Под давлением СБУ дал согласие на сотрудничество, в противном случае они угрожали расправой над моей семьей. Сотрудник Михаил дал деньги для приобретения флагов и транспарантов для проведения антироссийских митингов. Также давал деньги на проведение митингов с участием учителей против российской программы», — рассказал завербованный СБУ агент.В случае отказа выполнять задания, сотрудник СБУ угрожал убить детей Андрея, в случае успеха сотрудник СБУ обещал заплатить деньги.Напомним, часть крымских телеканалов транслировала выступление президента Украины Владимира Зеленского в результате несанкционированного цифрового вмешательства в коммуникации распространения, сообщил советник главы Крыма Олег Крючков 25 января в своем Telegram-канале.Крючков пояснил, что взломы крымских сетей спецподразделениями Службы безопасности Украины (СБУ) проводятся благодаря содействию спецслужб США, которые предоставили киевскому режиму необходимые для взломов программные коды.", "description_links": ["https://rossaprimavera.ru/news/969b8188"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9ac2c4a6d854.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Поставки танков на Украину означают войну Запада против России — Guardian", "link": "https://rossaprimavera.ru/news/5d815f6b", "publish_date": "Thu, 26 Jan 2023 11:15:54 +0300", "category": "Классическая война", "description": "Поставки танков на Украину означают признание войны Запада против России, заявил колумнист Мартин Кеттл в авторской статье, опубликованной 26 января в The Guardian.По мнению аналитика, поставки тяжелой бронетехники на Украину от европейских стран вовсе «не означает… что война почти закончилась». «Война на Украине еще продлится месяцы, если не годы, и сегодняшние решения являются скорее стратегическим поворотом тела, чем полным и полностью выполненным разворотом», — считает он.Во-первых, боевые танки дают Украине военное преимущество, которое, по словам Эда Арнольда из Королевского института объединенных вооружений, может изменить ситуацию, утверждает эксперт. Три типа западных боевых танков, которые в настоящее время отправляются на Украину — американский M1 Abrams, немецкий Leopard 2 и британский Challenger 2 — значительно мощнее советских Т-72, которые составляют основную часть российских и украинских танков. Кроме того, как уверены на Западе, такой потенциал усилит переговорные позиции Украины в случае обсуждения «условий прекращения огня и мира».Тем не менее, Кеттл напоминает, что Украина запросила 300 танков, а сегодняшнее предложение Запада в совокупности дает менее 100 единиц. «Текущий западный итог все еще слишком мал», — утверждает эксперт.Кроме того, эксперт указывает на имеющиеся проблемы с доставкой бронетехники на передовую. Также немаловажным вопросом является доставка танков на передовую. «Танки США, по-видимому, все еще находятся в Северной Америке. Они также нуждаются в большом количестве резервных копий. The New York Times сообщила, что официальные лица США предупредили, что развертывание может занять годы. Немецкие „Леопарды“, напротив, находятся в Европе и могут обслуживаться в соседних с Украиной странах. Все равно всем им предстоит добраться до поля боя. Должны быть установлены надлежащие линии снабжения и обслуживания. Это обязательно секретная область, но развертывание не произойдет одним щелчком переключателя», — указал он.Вторая причина, по которой сегодняшние решения являются водоразделом, заключается в том, что Германия встала на защиту Украины, считает Кеттл. «Причин для нерешительности немцев было много. Каждый понимается по-своему. Они включают в себя нежелание идти в ногу с США; наследие военной истории Германии 20-го века; нежелание быть военным лидером Европы; разногласия в общественном мнении по военным вопросам; желание сохранить хрупкое единство трехпартийного коалиционного правительства; назначение только на прошлой неделе нового министра обороны Бориса Писториуса; и — никогда нельзя недооценивать — беспокойство по поводу отношений с Россией», — напоминает эксперт.По словам Кеттла, «Шольц, наконец, перешел Рубикон, хотя и в характерной осторожной манере, которая может подорвать некоторые из его собственных целей».Наконец, «последняя причина, по которой заявления на этой неделе имеют значение, заключается в том, что сейчас, более явно, чем раньше, это война Запада против России», — считает эксперт.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e9fbbe642645.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Экс-президент Молдавии сообщил о допросе врачей, лечащих его сына", "link": "https://rossaprimavera.ru/news/03c816c1", "publish_date": "Thu, 26 Jan 2023 11:13:34 +0300", "category": "Политическая война", "description": "Сотрудники прокуратуры Молдавии 25 января пришли к врачам, которые лечат сына экс-президента страны Игоря Додона, допросили их и забрали медицинские архивы, сообщил бывший молдавский лидер 26 января в своем Telegram-канале.«В течение нескольких часов медиков терроризировали, на них давили и угрожали уголовными делами и проверкой на детекторе лжи. Врачи и медицинские работники остались в слезах, напуганные возмутительным поведением прокуроров», — написал Додон.По его мнению, прокуроры выполняли поручение президента Молдавии Майи Санду и главы антикоррупционной прокуратуры Вероники Драгалин. Додон сообщил, что подробности обнародует позже.Напомним, Додона обвиняют по ряду уголовных дел, с мая по ноябрь 2022 года он был под домашним арестом. Он их отрицает и заявляет и называет политическим преследованием. В настоящее время экс-президенту запрещено выезжать за границу, но он запросил разрешение вывезти сына в Румынию, чтобы провести там для него курс реабилитации. Высшая судебная палата Молдавии удовлетворила ходатайство, но прокуратура против.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4d2f59d21898.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Фермеры Ирландии продолжили ускоренно избавляться от коров", "link": "https://rossaprimavera.ru/news/b5ffc496", "publish_date": "Thu, 26 Jan 2023 11:12:49 +0300", "category": "Экономическая война", "description": "Количество коров, забитых за первые три недели 2023 года, почти на 4000 коров превышает аналогичный период прошлого года, согласно данным министерства сельского хозяйства, продовольствия и морских ресурсов Ирландии (DAFM), 26 января сообщает сетевое издание Agriland.Это продолжает тенденцию, наблюдавшуюся в прошлом году, когда было переработано дополнительно 59 000 коров, в результате чего в 2022 году на заводах, одобренных DAFM, было забито в общей сложности 413 410 животных.За неделю, закончившуюся в воскресенье, 21 января, было переработано чуть менее 8600 коров. Это означает увеличение чуть более чем на 1500 коров по сравнению с количеством обработанных коров за ту же неделю 2022 года.Специалисты отрасли отмечают, что в связи с тем, что в текущем сезоне производители говядины столкнулись с огромными расходами, всё большее число фермеров предпочитают не покупать скот для откорма этой зимой, отодвигая срок покупки молодняка на более поздние сроки — для откорма травой позже в этом году. Это, вероятно, приведет к падению поставок скота в ближайшие недели и увеличению количества скота, перерабатываемого во второй половине года.Прогноз Управления по развитию сельского хозяйства и продовольствия Ирландии (Teagasc) в отношении цен на готовый скот и молодняк отражает эту прогнозируемую тенденцию. В Teagasc заявили, что средние цены на скот в Ирландии в 2023 году, по прогнозам, будут на 4% выше по сравнению с прошлым годом. Кроме того, по прогнозам, средние цены на молодняк крупного рогатого скота в Ирландии в 2023 году будут на 5% выше по сравнению с 2022 годом.Также прогнозируется, что прямые производственные затраты на фермах по откорму крупного рогатого скота увеличатся на 5% в 2023 году, а средняя валовая прибыль на гектар, по прогнозам, останется неизменной на уровне 626 евро/га.Напомним, министр сельского хозяйства, продовольствия и морских ресурсов Ирландии Чарли Макконалог на днях заявил, что у Ирландии «есть мясной сектор, которому завидует весь мир».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/6ede153fa340.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Безвизовые поездки из Приморья в КНР могут быть разрешены восьмого февраля", "link": "https://rossaprimavera.ru/news/5b5f241d", "publish_date": "Thu, 26 Jan 2023 11:09:54 +0300", "category": "Экономическая война", "description": "Безвизовый туристический обмен между РФ и Китаем в скором времени возобновится, по данным агентства по туризму Приморского края, об этом 26 января сообщает руководитель агентства Арсений Крепский в своем Telegram-канале.По данным Крепского, на 25 января получены основные согласования госорганов для обеспечения безвизовых туристических обменов через пункты пропуска на территории Приморья, а на 8 февраля запланировано заседание Межведомственной комиссии, на котором утвердят процедуру безвизовых групповых туристических поездок.В настоящее время сотрудники агентства занимаются утверждением механизма электронной регистрации списков туристских групп.Напомним, некоторые российские туроператоры приступили к продаже туристических пакетов в Китай, заявила пресс-служба Ассоциации туроператоров России 11 января в сообщении, размещенном на сайте Ассоциации.Пресс-служба уточнила, что продаваться эти пакеты будут только тем гражданам России, кто имеет деловые или иные китайские визы, причем туристические визы в Китай всё еще не выдаются.", "description_links": ["https://rossaprimavera.ru/news/932612e0"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/415c9cc9baea.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Леонид Каграмян отразил удары БПЛА и реактивной артиллерии неонацистов", "link": "https://rossaprimavera.ru/news/8a4a0a21", "publish_date": "Thu, 26 Jan 2023 11:06:08 +0300", "category": "Мироустроительная война", "description": "Храбрость, самоотверженность и высочайший профессионализм лейтенанта Леонида Каграмяна и его боевых товарищей позволили надежно закрыть небо от воздушных атак украинских неонацистов и сохранить жизни российских военнослужащих в ходе выполнения спецоперации по освобождению Донбасса и денацификации Украины. Об этом 26 января сообщила пресс-служба Минобороны РФ.Согласно сообщению, лейтенант Леонид Каграмян выполнял задачи по защите группировки российских войск от ударов с воздуха. Украинские неонацисты, стремясь уничтожить российские средства противовоздушной обороны, а также поразить объекты военной инфраструктуры, подняли в небо ударную беспилотную авиацию и открыли огонь из реактивных систем залпового огня.Леонид Каграмян, находясь на боевом дежурстве, своевременно отреагировал на возникшую угрозу. В ходе противовоздушного боя он умело руководил подчиненными, грамотно распределял цели по их значимости и своевременно выдавал целеуказания на их поражение.«Благодаря профессиональным действиям Леонида Каграмяна и его личного состава воздушные цели были уничтожены, в том числе два реактивных снаряда установки HIMARS, а также ударный беспилотный летательный аппарат противника», — сообщили в ведомстве.Всего в ходе специальной военной операции зенитный ракетный расчет лейтенанта Каграмяна уничтожил более 30 воздушных объектов различных классов.Напомним, 24 февраля президент России Владимир Путин заявил, что принял решение о проведении специальной военной операции по защите Донбасса в ответ на просьбу о помощи от глав ЛНР и ДНР. Целью операции является демилитаризация и денацификация Украины.В поздравлениях с 77-летней годовщиной Победы в Великой Отечественной войне, адресованных 9 мая Донецкой и Луганской народным республикам, Владимир Путин подчеркнул, что в настоящее время военнослужащие РФ, ДНР и ЛНР, как и их предки, плечом к плечу сражаются за освобождение родной земли от нацистской скверны, и выразил уверенность в Победе, как и в 1945 году.Российский лидер напомнил, что в настоящее время общий долг всех, кто чтит великую память о Великой Отечественной войне, — не допустить возрождения нацизма, принесшего столько страданий людям разных стран.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/14e15a28e878.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Томске рассказали, какие объемы снега еще могут вывезти из города", "link": "https://rossaprimavera.ru/news/d68234f0", "publish_date": "Thu, 26 Jan 2023 11:02:55 +0300", "category": "Реальная Россия", "description": "Резервов компании «ТомскСАЗ» хватит на вывоз 50-55 тысяч тонн снега из Томска, заявил вице-мэр по благоустройству Вячеслав Черноус 26 января на собрании комитета городского хозяйства.«На сегодняшний день резерв — порядка 50-55 тысяч тонн, который мы должны вывезти до конца сезона», — заявил Черноус.Черноус отметил, что в снегопады компания «ТомскСАХ» вывозит до 5 тысяч тонн в сутки, на текущий момент этот показатель составляет 3300-3600 тысяч тонн снега в стуки.Черноус добавил, что всего с начала зимы «ТомскСАХ» вывез около 160 тысяч тонн снега.Напомним, в январе Томск столкнулся с обильным выпадением снега, что вызвало проблемы на дорогах. При этом жители города в соц. сетях жаловались на неэффективную работу по вывозу снега коммунальными службами.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/47c54aacd53e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Случайные свидетели спасли провалившихся под лед детей в Черкесске", "link": "https://rossaprimavera.ru/news/1d6d4bee", "publish_date": "Thu, 26 Jan 2023 11:00:39 +0300", "category": "Социальная война", "description": "Два жителя Прикубанского района Черкесска получили награды за спасение троих детей, провалившихся под лед. Об этом 26 января сообщает РИА «Карачаево-Черкесия».Работник каскада Кубанских ГЭС Александр Гридин и атаман хуторского казачьего общества Али Токов заметили трех провалившихся под лед детей в полдень 28 декабря 2022 года. 12-летние школьники попали в воду, когда играли на льду водохранилища.«Когда выезжали с плотины, увидели, что дети в воде, только головы торчат. Быстро среагировали, сразу вызвали спасателей, и чтобы не терять время, взяли буксировочный трос, подъехали к тому месту, где ребята провалились, и по очереди вытащили. Хорошо, что мы в этот день и этот момент там оказались», — рассказал Али Токов.Грамоты за проявленное мужество вручил исполняющий обязанности главы Прикубанского района Черкесска Ахмат Семенов.Напомним, в октябре 2022 года в Барнауле наградили 13-летнего подростка, который спас девочку в возрасте восьми лет из Оби.Мальчик несколько раз нырял под воду, пока не смог вытащить ребенка на берег.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/42b619b4b808.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "МИД РФ выступил против включения Одессы в список всемирного наследия ЮНЕСКО", "link": "https://rossaprimavera.ru/news/c7a5aafb", "publish_date": "Thu, 26 Jan 2023 10:54:46 +0300", "category": "Информационно-психологическая война", "description": "Решение Организации Объединенных Наций по вопросам образования, науки и культуры (ЮНЕСКО) по включению Одессы в список всемирного наследия было принято в обход правил, по мнению МИД РФ, об этом 25 января сообщает ТАСС.«Киев утаил от комитета информацию о варварском сносе памятников монументального искусства в границах объекта, отказался предоставить запрошенные консультативными органами дополнительные сведения, ссылаясь на военную тайну. Пытался оказывать давление на независимых экспертов, обвиняя их в политизации и пророссийской позиции только лишь за упоминание Екатерины II как основательницы города. Ни один из научно обоснованных контраргументов о необходимости доработки досье на заседании комитета услышан не был», — заявили в постпредстве России при ЮНЕСКО.Дипломаты РФ указывают, что власти Украины скрыли от ЮНЕСКО информацию о сносе памятников, в частности российской императрице Екатерины II, уже после подачи заявки, «ссылаясь на военную тайну».Представители России считают, что нарушение принципов работы подрывает доверие ко всему Списку всемирного наследия ЮНЕСКО.Напомним, исторический центр портового города Одесса (Украина) внесен сразу в два списка: в Список объектов всемирного наследия ЮНЕСКО и в Список объектов всемирного наследия, находящихся под угрозой, сообщила пресс-служба ЮНЕСКО 25 января в официальном аккаунте в Twitter.«Исторический центр портового города Одесса, расположенного на побережье Черного моря, в среду был внесен в список культурного наследия ЮНЕСКО и в Список объектов всемирного наследия, находящихся под угрозой», — говорится в сообщении.", "description_links": ["https://rossaprimavera.ru/news/ed7a6005"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9297776fda5c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "ЦИК Пакистана предложила сроки новых выборов в двух провинциях", "link": "https://rossaprimavera.ru/news/696a4bd4", "publish_date": "Thu, 26 Jan 2023 10:46:29 +0300", "category": "Политическая война", "description": "Даты проведения новых выборов в провинциях Пенджаб и Хайбер-Пахтунхва с 9 и 15 апреля, соответственно, предложила Избирательная комиссия (ЦИК) Пакистана в связи с недавней отставкой парламентов в этих регионах, 26 января сообщило агентство Daily Times.По информации агентства, ЦИК направила соответствующие официальные письма губернаторам этих провинций. В Пенджабе предлагается провести выборы в период с 9 по 13 апреля, а в Хайбер-Пахтунхве — с 15 по 17 апреля.В письме говорится о необходимости соблюдать конституцию Пакистана, статья 224 которой гласит: «…в случае роспуска национальной ассамблеи или провинциальной ассамблеи всеобщие выборы в ассамблею проводятся в течение 90 дней после роспуска парламента».Напомним, 16 и 19 января главные министры указанных провинций в соответствии с намерениями лидера оппозиции и бывшего премьер-министра Имрана Хана осуществили роспуск провинциальных собраний, форсировав необходимость проведения досрочных выборов в апреле для 66% населения страны, которые проживают в Пенджабе и Хайбер-Пахтунхве.Согласно мнению экспертов, правительство Пакистана в лице партии «Пакистанская мусульманская лига — Наваз» может попытаться отсрочить проведение выборов с использованием схемы временных правительств.Читайте также:  Выборы в Пенджабе: простая репетиция или решение конфликта в Пакистане?В частности, 26 января спикер парламента Пакистана принял отставки всех оставшихся депутатов от партии «Движение за справедливость» Имрана Хана, полностью очистив парламент от оппозиции.", "description_links": ["https://rossaprimavera.ru/article/a6c0d053", "https://rossaprimavera.ru/news/aa872059"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/364e64b54d09.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Российский бизнес «наступил» на кризис — РАН", "link": "https://rossaprimavera.ru/news/8cfd21ac", "publish_date": "Thu, 26 Jan 2023 10:43:16 +0300", "category": "Экономическая война", "description": "Высокий уровень адаптации продемонстрировал российский бизнес в прошлом году, хотя пострадавшими от санкций назвали себя две трети компаний, 26 января пишет РБК со ссылкой на опрос Института народнохозяйственного прогнозирования РАН.По данным института, 19,2% опрошенных компаний не испытывают негативного влияния санкций, 14,6% полагают, что еще могут пострадать.Доля предприятий, начавших модернизацию и перестройку производства, увеличилась с 14,8% в апреле-мае до 33,1% в ноябре-декабре. Доля ответов о сокращении инвестиционных затрат снизилась с 37 до 30,7%.Издание привело мнение члена генсовета «Деловой России» Алексея Кучмина, что в российском бизнесе быстро поняли, что санкции будут долгими. Опрос также показал обеспокоенность бизнеса возможным повышением коррупции при изменившихся условиях, так как увеличилась господдержка и заработали механизмы ее распределения.Ранее аналитики сообщали, что в РФ предприниматели в ближайшие годы будут больше адаптироваться к новым условиям, чем продвигать свою продукцию и искать новые рынки.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/6c5df00152f3.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Экс-министр экономики Польши спрогнозировал ей коллапс в 2023 году", "link": "https://rossaprimavera.ru/news/f4120d5a", "publish_date": "Thu, 26 Jan 2023 10:42:28 +0300", "category": "Экономическая война", "description": "Наступление экономического коллапса в 2023 году для Польши спрогнозировал бывший министр экономики, автор либеральных реформ 80-90-х годов Лешек Бальцерович 25 января в интервью RMF FM.«В этом году по разным причинам нас ждет экономический коллапс», — отметил он. По мнению экс-министра, из-за этого рейтинг правящей партии «Право и справедливость» упадет еще сильнее, чем в 2022 году.Бальцерович считает, что именно глубокая критика экономической политики власти должно стать главной стратегией оппозиции на предстоящих выборах. «Акцент оппозиции на том, что ПиС вредит экономике, — это то, чего ожидают избиратели», — заявил экономист.Напомним, что после отказа Польши от импорта российских энергоресурсов весной 2022 года, в стране наступил энергетический кризис и галопирующая инфляция. Несмотря на открытие газопровода из Норвегии Baltic Pipe взамен российского газопровода, положение польской экономики остается достаточно тяжелым до сих пор.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e9742676d288.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Лидер оппозиции Танзании вернулся в страну", "link": "https://rossaprimavera.ru/news/1efc9595", "publish_date": "Thu, 26 Jan 2023 10:41:45 +0300", "category": "Политическая война", "description": "Вернулся в страну лидер ведущей оппозиционной партии Танзании Chadema Тунду Лиссу, пишет 25 января танзанийское издание The Citizen.Он прибыл в международный аэропорт имени Джулиуса Ньерере в Дар-эс-Саламе в среду, 25 января. Кандидата в президенты 2020 года встречали сторонники, которые раскрасили дорогу от аэропорта в красные, белые и синие цвета. Тысячи сторонников, размахивающих флагами и дудящих в дудки вувузелы, образовали 15-километровую процессию от аэропорта до Темеке, где оппозиция проводит приветственный митинг.Лиссу, в которого в 2017 году 16 раз выстрелили, и который большую часть прошедших лет провел в Бельгии, прибыл рейсом из Брюсселя через Аддис-Абебу.В последний раз Лиссу был в Танзании в конце 2020 года, чтобы принять участие в выборах против Магуфули, который умер всего через пять месяцев после победы на втором сроке.Победа была оспорена, и оппозиция призвала к протестам. Лиссу укрылся у дипломатов после угроз его жизни, а затем покинул страну под конвоем дипломатов.Возвращение Лиссу последовало за объявлением президента Самии Сулуху Хассан о том, что запрет на политические митинги, введенный покойным президентом Джоном Магуфули, будет снят.«Мы не можем продолжать бесконечно жить в изгнании», — сказал Лиссу в своей речи, которая транслировалась в прямом эфире на YouTube и передавалась по местным каналам Танзании 13 января, когда он объявил о своих планах возвращения на родину.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/de25855adb2b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "ЦИК Пакистана отменила мандаты 43 депутатов партии Имрана Хана", "link": "https://rossaprimavera.ru/news/aa872059", "publish_date": "Thu, 26 Jan 2023 10:33:23 +0300", "category": "Политическая война", "description": "Мандаты 43 депутатов партии «Движение за справедливость» (ПДС) бывшего премьер-министра Имрана Хана отменила Избирательная комиссия (ЦИК) Пакистана, 26 января сообщило агентство Daily Times.Сообщается, что решение ЦИК последовало за принятием их отставок спикером парламента страны Раджой Первезом Ашрафом. Таким образом, общее количество принятых отставок достигло 123, а из всех депутатов ПДС в парламенте остались только «диссиденты», возглавляемые Раджой Риязом.Отставки были приняты в спешном порядке после того, как депутаты ПДС объявили о желании вернуться в парламент страны, чтобы поучаствовать в «вотуме доверия» премьер-министру Шехбазу Шарифу.Читайте также:  Партия Имрана Хана решила вернуться в парламент ПакистанаНапомним, 123 депутата ПДС подали в отставку 11 апреля 2022 года, на следующий день после отстранения их лидера Имрана Хана с поста премьер-министра Пакистана.До середины января 2023 года спикер парламента принял всего 11 отставок депутатов ПДС, включая девять в октябре 2022 года, после чего состоялись провальные для правящей партии «Пакистанская мусульманская лига — Наваз» довыборы в парламент. На них партия смогла получить всего один мандат из девяти, тогда как шесть достались лично Имрану Хану.В ходе прошлой недели (с 16 по 22 января) спикер Ашраф подписал 80 отставок депутатов ПДС.Таким образом, законодательное поле Пакистана оказалось целиком «зачищено» от политической оппозиции действующей власти.", "description_links": ["https://rossaprimavera.ru/news/30aceab1"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ac9974991f83.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Санду выступила против нейтралитета Молдавии по указке кураторов — депутат", "link": "https://rossaprimavera.ru/news/d8e4f820", "publish_date": "Thu, 26 Jan 2023 10:23:47 +0300", "category": "Политическая война", "description": "Президент Молдавии Майя Санду начала выступать против нейтралитета Молдавии, предусмотренного конституцией республики, по указке западных кураторов, заявила депутат парламента от оппозиционного Блока коммунистов и социалистов Диана Караман 26 января агентству Sputnik.«И это не секрет ни для граждан Молдавии, ни для международных структур и сообществ, которые прекрасно понимают, что эти заявления навязаны кураторами и скорее всего идут под их диктовку», — сказала депутат.По ее мнению, Санду выполняет геополитические задачи тех, кто перечисляет Молдавии деньги в виде кредитов и грантов. Караман подчеркнула, что в стране «абсолютное большинство» выступают за сохранение нейтралитета, что подтверждают соцопросы.Напомним, Санду в 2022 году стала говорить об угрозах безопасности Молдавии. Она неоднократно критиковала нейтральный статус страны и заявляла о необходимости создать сильную армию. Это сопровождалось выпадами в адрес России. В январе 2023 года она заявила, что Молдавия может примкнуть к «большому военному альянсу».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a1c7904087f9.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Танзанийское грузовое судно затонуло в иранском порту", "link": "https://rossaprimavera.ru/news/a2b9ccc2", "publish_date": "Thu, 26 Jan 2023 10:22:16 +0300", "category": "За рубежом: реальный мир", "description": "Танзанийское грузовое судно затонуло 24 января на причале в южном иранском порту Ассалуйе, сообщило официальное информационное агентство Ирана IRNA. Об этом 26 января пишет танзанийское издание The Citizen.Согласно сообщению IRNA, судно под названием Anil перевернулось из-за того, что контейнеры на нем были неправильно сконфигурированы.IRNA сообщило, что спасательные команды перевезли экипаж судна в безопасное место. В сообщении не приводится никаких подробностей.Судно, которое с 2012 года принадлежит компании Caspian Gas, было построено в 1989 году и ранее принадлежало компании Red Dragon.Порт является основным узлом для отгрузки газа и нефтехимической продукции, производимой в Иране, и расположен примерно в 940 километрах к югу от Тегерана.Власти Танзании пока никак не прокомментировали происшествие.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/bddfbc198277.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Астрахани ветеран отметит Сталинградскую Победу и свой 100-летний юбилей", "link": "https://rossaprimavera.ru/news/5dc90c1f", "publish_date": "Thu, 26 Jan 2023 10:13:18 +0300", "category": "Классическая война", "description": "В канун своего 100-летнего юбилея, который состоится в августе, ветеран Великой Отечественной войны Алия Ильясова отпразднует 2 февраля 80-летие Победы в Сталинградской битве, сообщает телеканал «Россия-1» 26 января.Ветеран сообщила, что в годы Великой Отечественной войны она служила связистом. Азбуку Морзе изучала в Астрахани, а потом сразу же была отправлена под Сталинград.Алия Ильясова участвовала в освобождении от фашистских захватчиков и их пособников Украины, а также Польши, Германии и Чехословакии.Напомним, 2 февраля в России будут отмечать 80-летие Победы в Сталинградской битвы. К этому дню в 1943 году были разгромлены 22 немецкие дивизии и 149 дополнительных частей, взято в плен более 90 тыс. человек, в том числе 2,5 тыс. офицера и 24 генерала.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b943fda1d438.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Жители Мюнхена вышли на акцию протеста против поставки танков Киеву", "link": "https://rossaprimavera.ru/news/5fb171a2", "publish_date": "Thu, 26 Jan 2023 10:05:26 +0300", "category": "Политическая война", "description": "Сотни жителей Мюнхена вышли на улицы города в рамках акции протеста против поставки танков на Украину. Видеозапись шествия опубликовали организаторы акции 26 января в своем Telegram-канале.На видеозаписи, опубликованной движением München steht auf («Мюнхен встает» — прим. ИА Красная Весна), видно, как сотни людей с транспарантами и флагами идут по улицам города.Своей акцией активисты требуют отказаться от поставок танков Украине, от ведения экономической войны против России, а также перейти к политике, направленной на мирное сосуществование.Перед началом акции организаторы заявили, что ее темой «может быть только мир».Напомним, 25 января канцлер Германии Олаф Шольц объявил о поставке танков немецкого производства на Украину.Отметим, решение правительства ФРГ о поставке танков киевскому режиму не было принято единодушно и в Бундестаге. Так, лидер парламентской группы Левой партии в бундестаге Дитмар Бартш заявил: «Федеральный канцлер сдался, и мы, я должен это подчеркнуть, считаем это неправильным».", "description_links": ["/"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f739275f47be.jpg"}], "enclosure": null, "itunes": null, "other": {}}]