[{"title": "В Цвелодубово Ленинградской области заработала новая станция водоочистки", "link": "https://rossaprimavera.ru/news/13149f6a", "publish_date": "Fri, 27 Jan 2023 12:12:26 +0300", "category": "Экономическая война", "description": "Новая модульная станция по очистке питьевой воды начала работать в поселке Цвелодубово в Выборгском районе Ленинградской области, сообщает пресс-служба областного правительства 27 января на официальном интернет-портале.Отмечается, что новая станция позволяет в короткие сроки, по сравнению с реконструкцией и строительством стационарных очистных сооружений, добиться очистки воды до требуемых норм. Технологическое оборудование для каждой станции настраивается индивидуально под химический состав природной воды. Срок эксплуатации объекта составляет не менее 30 лет.За два года в Ленинградской области установлено больше 35 станций для очистки питьевой воды и три — для очистки стоков. Как рассказал председатель комитета по ЖКХ Ленинградской области Александр Тимков, одним из приоритетов региональной власти является повышение качества водоснабжения.«В Цвелодубово станция улучшила качество водоснабжения для жителей поселка. В плане здесь и новая канализационная станция — объект будет установлен по региональной программе», — сказал Тимков.Установкой модульных станций в небольших поселениях Ленинградской области в рамках региональной программы занимается ГУП Леноблводоканал. До 2025 года включительно планируется запустить 108 станций очистки питьевой воды и 31 станцию очистки сточных вод.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e3269850881c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Турецкий политический провластный альянс пополнится еще одной партией", "link": "https://rossaprimavera.ru/news/35144a7e", "publish_date": "Fri, 27 Jan 2023 12:11:00 +0300", "category": "Политическая война", "description": "Предложение президента Турции Реджепа Тайипа Эрдогана о присоединении к провластному политическому Народному альянсу партии HUDA-PAR ее лидер Зекерия Япыджиоглу оценивает положительно, пишет 27 января Karar.По его словам, в настоящий момент по этому вопросу продолжаются переговоры между его партией и правящей Партией справедливости и развития (ПСР).«Было согласовано продолжение переговоров. Да, союз тоже обсуждался. Обсуждались совместные действия с ПСР… Так что это можно прочитать и так (вступление в альянс)», — сказал Япыджиоглу и добавил, что раньше HUDA-PAR получала предложения о присоединении к Народному альянсу из разных каналов, но недавно получила его лично от Эрдогана.В газете отметили, что в Турции считают, что суннитская курдская исламистская партия HUDA-PAR поддержит Эрдогана на президентских выборах, как и в 2018 году.Если эта партия войдет в Народный альянс, количество ее участников увеличится до пяти партий. На данный момент в него входят ПСР, Партия националистического движения (ПНД), партия «Родина» (Vatan) и Партия великого единства (BBP) (крайне правая националистическая партия, основана в результате раскола ПНД в 1993, также связана с «Серыми волками» — прим. ИА Красная Весна).Также в издании напомнили, что турецкий лидер и глава ПНД Девлет Бахчели во время своих встреч 13 и 29 декабря 2022 года обсуждали присоединение HUDA-PAR к провластному политическому альянсу.", "description_links": ["/"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/68c96f850054.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Лидеры Судана и Эфиопии обсудили региональные проблемы", "link": "https://rossaprimavera.ru/news/da5abbf6", "publish_date": "Fri, 27 Jan 2023 12:10:34 +0300", "category": "Политическая война", "description": "Встречу провели премьер-министр Эфиопии Абий Ахмед с правящим военным лидером Судана Абдель Фаттахом аль-Бурханом, 26 января вообщает Anadolu.«Сегодня два лидера провели встречу на высшем уровне, на которой обсуждались двусторонние вопросы и то, как укрепить связи между двумя странами, а также общие региональные проблемы», — сказано в заявлении.Также местные СМИ сообщили, что главы двух страна обсудят текущую политической ситуации в Судане и об окончательном политическом соглашении, которое еще предстоит подписать между военными и гражданскими силами.Ахмед и Аль Бурхан также обсудят пути разрешения кризиса в эфиопском регионе Тыграй и гуманитарную ситуацию с эфиопскими беженцами в восточном Судане.Напомним, отношения между Суданом и Эфиопией непростые из-за разногласий по поводу строительства плотины на Ниле, пограничных конфликтов и взаимных обвинений в поддержке повстанцев.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e92a3a44cc87.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Южной Корее намерены разработать план объединения с КНДР", "link": "https://rossaprimavera.ru/news/89b00b7d", "publish_date": "Fri, 27 Jan 2023 12:09:20 +0300", "category": "Политическая война", "description": "Новый среднесрочный и долгосрочный планы корейского объединения разработает министерство объединения Республики Корея, 27 января сообщает Yonhap.Предварительно плану дали наименование «Новая инициатива будущего по новому объединению».Министр объединения Квон Ён Се заявил о готовности к диалогу с Северной Кореей, однако не видит возможности сделать новое предложение КНДР о переговорах. Ранее Пхеньян отверг предложение Сеула о диалоге.Прямые и косвенные контакты с северным соседом правительство будет искать через международные организации и гражданские группы.Новое видение решения проблемы объединения правительство сформирует в течение года после обсуждения среди экспертов и уточнения мнения общественности.Министерство обещало в марте впервые опубликовать свой ежегодный отчет о ситуации с правами человека в КНДР.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Казахстане введут туристический сбор", "link": "https://rossaprimavera.ru/news/353655e8", "publish_date": "Fri, 27 Jan 2023 12:04:19 +0300", "category": "Экономическая война", "description": "Иностранные туристы, которые будут селиться в гостиницах Казахстан, уже в начале 2023 года начнут платить туристический сбор bed tax, сообщил вице-министр культуры и спорта Ержан Еркинбаев 27 января на заседании министерства.«Собранные средства будут направляться в местный бюджет. Регионами ведется работа по утверждению ставок», — сказал Еркинбаев.По его словам, в трех десятках городов ставки уже утвердили. Предполагается, что сбор будет дополнительным источником развития туризма. Полученные средства планируется направлять на тематические мероприятия, информационные туры или строительство инфраструктуры.Согласно расчётам, в течение этого года регионы соберут с помощью bed tax 2,5 млрд тенге (около 375 млн руб). Эти платежи будут проходить под отельным кодом, чтобы деньги остались в местном бюджете.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/40e45f061afa.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Москве задержали главу информационно-технического управления ФТС", "link": "https://rossaprimavera.ru/news/5fc0cb68", "publish_date": "Fri, 27 Jan 2023 11:50:16 +0300", "category": "Экономическая война", "description": "Начальник центрального информационно-технического таможенного управления Федеральной таможенной службы России Дмитрий Васильев задержан сотрудниками правоохранительных органов, сообщают «Ведомости» 26 января со ссылкой на пресс-службу ФТС.«В настоящий момент с Васильевым проводятся следственные действия», — подтвердили в пресс-службе, не раскрывая подробности. Мера пресечения Васильеву будет избрана в ближайшее время после следственных действий.Отметим, 26 января СМИ сообщали, что Васильев был задержан на рабочем месте, и уголовное дело в отношении него возбуждено по материалам, собранным оперативниками ФСБ. Васильев подозревается в получении взяток от подрядчиков. По данным СМИ, вместе с Васильевым был задержан его подельник-предприниматель, взятка составила более 25 млн руб.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Томске рассказали, как будут защищать межвузовский кампус от подтопления", "link": "https://rossaprimavera.ru/news/a0b09ef9", "publish_date": "Fri, 27 Jan 2023 11:48:33 +0300", "category": "Экономическая война", "description": "Территорию межвузовского кампуса в Томске планируют защищать от подтопления с помощью подпорной стенки и террасирования участка, заявил начальник областного департамента специальных проектов Дмитрий Сон 26 января на конференции в Томском университете систем управления и радиоэлектроники.Сон отметил, что участок, на котором планируется строить кампус, находится в зоне подтопления.«Мы прорабатываем инженерное решение — строительство подпорной стенки и возможность террасирования данного земельного участка, чтобы сэкономить на отсыпке», — заявил Сон.Напомним, межвузовский кампус планируют разместить на левом берегу Томи, напротив Лагерного сада. Планируется, что в кампусе будут проживать 6 тысяч студентов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9f91dc0a9ee5.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Ростехе опровергли слухи о снарядном голоде ВС России", "link": "https://rossaprimavera.ru/news/8772767e", "publish_date": "Fri, 27 Jan 2023 11:39:20 +0300", "category": "Классическая война", "description": "Сообщения о нехватке боеприпасов ВС России назвал полной ерундой генеральный директор госкорпорации «Ростех» Сергей Чемезов 27 января в интервью РИА Новости.«Разговоры, которые сегодня ведут наши недруги, о том, что у России якобы заканчиваются ракеты, снаряды, еще что-то — это полная ерунда», — заявил Чемезов.Руководитель «Ростеха» сообщил, что российские оборонные предприятия серьезно нарастили выпуск боеприпасов, по некоторым видам объем производства вырос на несколько порядков.Напомним, ранее New York Times сообщила о планах Пентагона увеличить выпуск снарядов в шесть раз. Оборонная промышленность США должна выйти на эти показатели за два года.Для выполнения этих целей на модернизацию оборонных предприятий США выделено $1,9 млрд и каждый год планируется выделять $1 млрд.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/068e8923c266.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Танзания пообещала 10-процентный ежегодный рост в сельском хозяйстве", "link": "https://rossaprimavera.ru/news/4c7f86b5", "publish_date": "Fri, 27 Jan 2023 11:37:38 +0300", "category": "Экономическая война", "description": "Ежегодный рост 10 процентов в сельскохозяйственном секторе по сравнению с нынешним ростом в 3,6 процента пообещала президент Танзании Самия Сулуху Хасан, пишет 27 января танзанийское издание Daily News.Этот результат будет достигнут к 2030 году в рамках амбициозной концепции преобразования сельского хозяйства, заявила она в Сенегале на открывшемся в среду трехдневном Втором африканском продовольственном саммите.Президент сказала, что ее правительство намерено предоставить танзанийской молодежи доступ к владению землей в рамках более широкого плана, направленного на содействие вовлечению молодежи в сельское хозяйство для обеспечения расширения ее экономических возможностей.Она сказала, что в настоящее время Танзания занимается набором первой партии молодых людей, которые в середине февраля 2023 года будут зачислены на трехмесячную программу обучения, после чего им будет выделена земля.На проходящем саммите Группа Африканского банка развития обязалась выделить $10 миллиардов в течение следующих пяти лет для активизации усилий Африки, чтобы покончить с голодом и стать основным поставщиком продовольствия для себя и остального мира.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2332c4c7dc64.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Бразилии рынок биопрепаратов вырос на 67% за год", "link": "https://rossaprimavera.ru/news/7182da3d", "publish_date": "Fri, 27 Jan 2023 11:36:38 +0300", "category": "Экономическая война", "description": "Продажи пестицидов на биологической основе в Бразилии в сезоне 2021–2022 годов составили 2,905 млрд бразильских реалов ($560 млн), согласно исследованию, проведенному консалтинговой компанией Kynetec, 27 января сообщается на онлайн-платформе AgroPages.Рост составил 67% по сравнению с предыдущим циклом. По данным Kynetec, на долю биологических препаратов пришлось 4% от общего объема продаж на рынке средств защиты растений Бразилии, что на 1% больше, чем в прошлом сезоне.С учетом общего объема, который включает агрохимикаты и биоресурсы, рынок вырос на 33%. Во время сбора урожая 2021–2022 годов биопрепараты использовались на 28% площади, засеянной соей, или на 10,5 млн га и на 52% площади сахарного тростника. Кроме того, биопестициды применялись на 638 000 га яровой кукурузы и на 993 000 га хлопчатника, что составляет 17% и 64% соответственно.Агроном Андре Диас, директор Kynetec по Латинской Америке, заявил, что рынок биологических препаратов, скорее всего, останется на подъеме в ближайшие циклы выращивания. «Растет предложение инноваций. Одним из основных факторов, определяющих биопоступление, является необходимость применения пестицидов с различным механизмом действия для ограничения устойчивости грибов и вредителей к химически активным веществам. Спрос на более устойчивое сельское хозяйство также благоприятствует органическим продуктам», — сказал Диас.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4e5d4394cdef.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Политик, сжегший Коран, пригрозил делать это снова и снова", "link": "https://rossaprimavera.ru/news/5ceb1b25", "publish_date": "Fri, 27 Jan 2023 11:36:02 +0300", "category": "Политическая война", "description": "Новыми акциями со сжиганием Корана пригрозил датский ультраправый политик Расмус Палудан президенту Турции Реджепу Тайипу Эрдогану, сообщает 27 января Aftonbladet.По его словам, он обещает «больше никогда в жизни не сжигать Коран», если Турция одобрит заявку Швеции на вхождение в НАТО.«Я буду сжигать Коран перед посольством Турции в Копенгагене каждую пятницу, пока Швеция не будет принята в НАТО», — сказал Палудан.Напомним, шведский политик сжег Коран перед посольством Турции в Стокгольме 22 января 2023 года, чем вызвал не только резкую реакцию Анкары, но и осуждение со стороны многих стран мира.Отметим, 26 января министр иностранных дел Турции Мевлют Чавушоглу заявил, что после прошедшей акции в Стокгольме трехсторонняя встреча Анкары с Швецией и Финляндией по вступлению в НАТО не имеет смысла.", "description_links": ["https://rossaprimavera.ru/news/b4700a0d"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/dad0e6a8a654.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Совет Федерации одобрил соглашение с Белоруссией о взаимном признании виз", "link": "https://rossaprimavera.ru/news/6f38e855", "publish_date": "Fri, 27 Jan 2023 11:28:04 +0300", "category": "Политическая война", "description": "Соглашение между правительствами России и Белоруссии о взаимном признании виз ратифицировал Совет Федерации, сообщает пресс-служба верхней палаты ФС РФ 25 января на официальном интернет-портале.Отмечается, что ратифицированное соглашение стало еще одним шагом к созданию общего пространства Союзного государства. Докладчиком выступила член комитета Совета Федерации по международным делам Елена Афанасьева.Как пояснила Афанасьева, соглашение будет способствовать формированию единого миграционного пространства и урегулированию порядка пересечения иностранными гражданами и лицами без гражданства российско-белорусской границы. Соглашение предусматривает взаимное признание сторонами виз и иных документов, дающих право на въезд и пребывание на их территории. Признаются также отметки о пересечении внешней границы Союзного государства.Сенатор добавила, что создается система информационного обмена о выданных и аннулированных разрешениях на въезд и пребывание, а также о пересечении границ Белоруссии и России в пунктах пропуска. По словам Афанасьевой, это позволит контролировать въезд и выезд иностранцев с территории двух стран.Сенатор также сообщила, что по вопросам синхронизации российских и белорусских «стоп листов» у компетентных органов существует соответствующий алгоритм действий. Каждая страна имеет право отказать во въезде или сократить право пребывания на территории своей страны любому иностранному гражданину либо лицу без гражданства.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/72f83ba4ac55.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Испытания двигателя для SuperJet завершат в этом году — Чемезов", "link": "https://rossaprimavera.ru/news/5c76bdf2", "publish_date": "Fri, 27 Jan 2023 11:22:01 +0300", "category": "Экономическая война", "description": "Испытания двигателя ПД-8 для получения сертификата типа завершат в 2023 году, заявил генеральный директор госкорпорации «Ростех» Сергей Чемезов 27 января РИА Новости.Руководитель «Ростеха» сообщил, что после завершения испытаний для получения сертификата типа завершат испытания двигателя в составе самолета.Чемезов добавил, что аналогичные испытания будут проводить и с другими системами самолета.По мнению гендиректора, задача по созданию двигателя в предельно сжатые сроки сложная. «В такие сроки никто в мире не воплощал в жизнь такие проекты», — заявил Чемезов.Напомним, изначально ближнемагистральный пассажирский лайнер Sukhoi Superjet 100 проектировался с зарубежным двигателем, но после введения санкций встала задача по созданию двигателя российского производства.Помимо Sukhoi Superjet 100, двигатель ПД-8 планируется использовать в самолете-амфибии Бе-200.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/51cfb5059678.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Власти Томской области назвали срок подписания соглашения по кампусу", "link": "https://rossaprimavera.ru/news/d8623b6d", "publish_date": "Fri, 27 Jan 2023 11:21:56 +0300", "category": "Экономическая война", "description": "Подписание с концессионером соглашения о строительстве межвузовского кампуса в Томской области должно состояться в марте 2023 года, заявил начальник областного департамента специальных проектов Дмитрий Сон 26 января на конференции в Томском университете систем управления и радиоэлектроники.«Мы в марте (2023 года) планируем заключить концессионное соглашение», — заявил Сон.Сон отметил, что объекты кампуса должны начать эксплуатироваться в 2027 году, при этом строительные работы, по планам, должны начаться в ближайшее время.Напомним, изначально подписание соглашения с концессионером о строительстве межвузовского кампуса планировалось на ноябрь 2022 года.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/76769a9b520d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Индонезийский министр разочаровался невозможностью закупать нефть из РФ", "link": "https://rossaprimavera.ru/news/a7fec74b", "publish_date": "Fri, 27 Jan 2023 11:18:39 +0300", "category": "Экономическая война", "description": "Разочарование по поводу того, что Индонезия не может закупать у России нефть, выразил индонезийский министр по морским делам и инвестициям Лухут Панджайтан, сообщает 26 января портал Detik.По его словам, несмотря на то. что он провел переговоры по этому вопросу в России, прошло пять месяцев и до сих пор у Индонезии не появилась перспектива покупки российской нефти.Панджайтан также призвал власти РФ «поторопиться» и сделать Индонезии предложение по закупке нефти. «Теперь, когда нефть подешевела, разве вы не можете сделать нам предложение по ее закупке?», — отметил он.Напомним, в сентябре 2022 года президент Индонезии Джоко Видодо в интервью Financial Times заявил, что его страна рассматривает возможности импорта нефти из РФ, потому как цены на нефтепродукты и другие энергоносители стали слишком высоки.", "description_links": ["https://rossaprimavera.ru/news/1733025f"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/1f8ce643b1e8.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Twitter применял скрытые ярлыки для цензуры, подтвердил Маск", "link": "https://rossaprimavera.ru/news/109e703e", "publish_date": "Fri, 27 Jan 2023 11:09:51 +0300", "category": "Информационно-психологическая война", "description": "Команда Илона Маска все еще разбирается с секретными ярлыками, которые Twitter использовал для «теневой блокировки» учетных записей, сообщил консервативный комментатор Дэйв Рубин 26 января в Twitter.В длинной цепочке сообщений Рубин написал, что провел последние две недели в штаб-квартире Twitter в Сан-Франциско, разговаривая с инженерами, менеджерами по продуктам и Илоном Маском, и узнал, что у команды Маска все еще «больше вопросов, чем ответов», в том числе вокруг пакета «секретных ярлыков, используемых для теневой блокировки консерваторов» в добавок к тому, что уже было опубликовано в файлах Twitter.Рубин сообщил: «Учетные записи не просто помечены ярлыками, которые очевидны для инсайдеров. Теперь они обнаружили больше „секретных“ ярлыков, которые вызывают теневые блокировки. Моя учетная запись была помечена всеми тремя: „Недавнее предупреждение о злоупотреблениях“, „Недавнее предупреждение о дезинформации“, „Недавнее предупреждение о приостановке работы“».По информации Рубина, команде Маска пока неясно, что на самом деле делают эти ярлыки, но наверняка они подавляют просмотры и рекомендации, и команда Маска пытается выяснить, до какой степени. «У меня также было много безобидных сообщений с пометкой NSFW или NSFA (небезопасно для рекламы), которые влияют на видимость в моей ленте», — сообщил Рубин.По информации Рубина, у Twitter «существует целая база данных ключевых слов», которая должна помогать программе автоматически блокировать пропаганду насилия, порнографию и т. д. На деле это просто запрет на употребление отдельных слов независимо от контекста. Например, употребление в сообщении слова «гей», включенного в эту базу данных, автоматически делает сообщение непригодными для рекламы и снижает при помощи встроенного алгоритма видимость сообщения для других пользователей.Рубин написал: «Илон постоянно приводил и увольнял людей и, кажется, знал практически обо всех проблемах. Он думает, что, возможно, нужно разобрать весь код и начать с нуля. В конце прошлой ночи он описал ситуацию в целом как „пылающий мусорный бак, катящийся по улице“».Маск прокомментировал цепочку сообщений Рубина и сказал: «Точная цепочка».Напомним, 8 декабря Бари Вайс выпустила вторую порцию файлов Twitter, которая подтвердила, что руководство платформы социальных сетей создавало черные списки и участвовало в теневых блокировках пользователей в течение многих лет под наблюдением Виджая Гадде, бывшего ведущего советника Twitter и бывшего главы отдела доверия и безопасности в Twitter Йоэля Рота.Примеры теневой блокировки в Twitter включают основателя Turning Point USA Чарли Кирка, который был помечен тегом «Не усиливать». Ведущий ток-шоу Дэн Бонгино был помечен тегом «Черный список поиска», который имел аналогичные подавляющие последствия.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/19ff5a9ad993.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Мурманской области начали обсуждать запрет на запуск беспилотников", "link": "https://rossaprimavera.ru/news/5cc6f9b9", "publish_date": "Fri, 27 Jan 2023 11:09:37 +0300", "category": "Классическая война", "description": "Проект постановления губернатора Мурманской области о введении ограничения на использование беспилотных аппаратов опубликован 26 января на портале Мурманской области «Открытый электронный регион».Проект постановления некоторых мерах по реализации Указа президента РФ от 19 октября 2022 № 757 предусматривает введение с 20 февраля запрета на использование беспилотных воздушных аппаратов на территории Мурманской области за некоторым исключением. Запрет вводится в целях усиления общественного порядка и обеспечения общественной безопасности.Исключением должно стать использование беспилотников территориальными органами федеральных органов исполнительной власти Мурманской области, исполнительными органами области и подведомственными им учреждениями, а также другими организациями по договору с органами исполнительной власти.Предусмотренный документом запрет будет действовать до снятия режима (уровня базовой готовности), который был введен Указом президента России от 19 октября 2022 № 757 «О мерах, осуществляемых в субъектах Российской Федерации в связи с Указом Президента Российской Федерации от 19 октября 2022 № 756».Обсуждение документа завершится 3 февраля 2023 года.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/23f9f0ab402b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "МИД России отреагировало на нападение на посольство Азербайджана в Тегеране", "link": "https://rossaprimavera.ru/news/dd344fbe", "publish_date": "Fri, 27 Jan 2023 11:06:07 +0300", "category": "Политическая война", "description": "Россия шокирована нападением на посольство Азербайджана в Иране, заявила официальный представитель российского МИД Мария Захарова 27 января в своем Telegram-канале.«Шокированы очередным нападением на посольство Азербайджана, в ходе которого был убит сотрудник охраны», — написала она.Захарова от имени своего ведомства выразила соболезнование и поддержку коллегам из Азербайджана. Позднее она пообещала дать более развернутый комментарий.Напомним, утром 27 января неизвестный напал на пост охраны посольства Азербайджана и открыл стрельбу из автомата Калашникова. По предварительной информации, погиб начальник охраны посольства Орхан Аскеров. Еще один человек был ранен.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ada364351e5a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Российские ученые выясняют природу сил, удерживающих нуклоны в ядре", "link": "https://rossaprimavera.ru/news/07a290a8", "publish_date": "Fri, 27 Jan 2023 11:05:48 +0300", "category": "Реальная Россия", "description": "Исследование взаимодействия нуклонов, составляющих атомное ядро, проводят ученые Томского политехнического университета (ТПУ) вместе с коллегами из Института ядерной физики СО РАН им. Будкера, 27 января об этом рассказала пресс-служба ТПУ.Нуклонами называют частицы (протоны и нейтроны), из которых состоит атомное ядро. Исследованием действующих сил, удерживающих эти частицы вместе, ядерная физика занимается почти столетие, однако согласованную теорию, описывающую взаимодействие между нуклонами в различных пространственных областях, до сих пор создать не удавалось.Профессор Исследовательской школы физики высокоэнергетических процессор ТПУ Александр Фикс рассказал о задаче, которую поставили перед собой ученые университета:«Мы хотим понять, как взаимодействуют нуклоны в той области, в которой классические модели ядерного взаимодействия перестают работать. Нуклоны сами по себе не являются истинно элементарными частицами. Они состоят из кварков. Именно сильное взаимодействие между кварками является источником ядерного взаимодействия между нуклонами».Он пояснил, что попытки описать такое взаимодействие нуклонов на основе решения уравнений квантовой хромодинамики упираются в исключительную математическую сложность этой задачи.В результате во всех существующих моделях взаимодействия между нуклонами вводятся параметры, которые «подгоняются к результатам эксперимента», что серьезно ограничивает предсказательные возможности такого подхода.В своем исследовании ученые намерены провести анализ, насколько результаты, полученные существующими моделями взаимодействия между нуклонами на малых расстояниях, соответствуют экспериментальным данным.С этой целью они провели полугодовой эксперимент на установке «ДЕЙТРОН», где сталкивали электроны высоких энергий с ядрами тяжелого водорода (дейтерия) и анализировали угловые и энергетические распределения образующихся частиц. Ими было зафиксировано более 100 млн событий.«Такие измерения технически довольно сложны, но уникальность информации, которую они дают, всё окупает. Сейчас мы обрабатываем полученные данные, сравниваем их с теоретическими результатами, делать выводы пока рано. Однако некоторые результаты удивляют уже сейчас», — сообщил ученый о проделанной работе.Исследователи установили, что в области близкого взаимодействия нуклонов существующая разница между теоретическими предсказаниями и экспериментальными данными может достигать до 250%.«Возможно, это свидетельствует о каком-то серьезном недостатке нашего понимания механизмов взаимодействия нуклонов в этой области. Результаты экспериментов, над которыми мы работаем, могут стать еще одним источником знаний о материальном мире», — добавил Александр Фикс.На следующем этапе исследований ученые намерены скорректировать параметры эксперимента и провести сравнительный анализ полученных данных с теоретическими расчетами, выполненными разными научными группами.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/3e124ec5bd79.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Пакистанская рупия потеряла еще 4% стоимости за час торгов", "link": "https://rossaprimavera.ru/news/bd9a8114", "publish_date": "Fri, 27 Jan 2023 11:05:15 +0300", "category": "Экономическая война", "description": "Почти на 10 пакистанских рупий повысился курс доллара США за первый час торгов на валютной бирже Пакистана утром 27 января, сообщило агентство Pro Pakistani.Сообщается, что к концу первого часа курс доллара был зафиксирован на отметке 264 рупии (113,52 руб.) — на 9,5 рупии (4,1 руб.) выше, чем при закрытии биржевого дня 26 января, когда курс зафиксировали на уровне 255,43 рупии. Все указанные значения последовательно пробивали исторический минимум стоимости местной валюты.При этом сообщается, что на межбанковском рынке курс доллара достигал 271 рупии.По мнению экспертов, это является знаком прекращения курса министра финансов Исхака Дара на укрепление валюты Пакистана для снижения долговой нагрузки на бюджет.Напомним, 26 января после решения Госбанка Пакистана о переходе на рыночный курс рупии пакистанская валюта потеряла 24,5 рупии (10,55 руб.) за день по отношению к доллару США.Читайте также:  Пакистанская рупия потеряла почти 10% стоимости за сутки", "description_links": ["https://rossaprimavera.ru/news/dfd0ee73"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f7b868c42c1a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Томске предложили не устанавливать новые остановочные павильоны", "link": "https://rossaprimavera.ru/news/37d4525c", "publish_date": "Fri, 27 Jan 2023 11:03:12 +0300", "category": "Экономическая война", "description": "Установку новых остановочных павильонов приостановить в Томске до разработки их единого дизайна предложил депутат городской думы Андрей Петров 26 января на заседании комитета городского хозяйства думы.Петров отметил, что в бюджете Томска заложены 500 тысяч рублей на создание дизайн-кода остановок.«В связи с этим такое предложение: вообще пока поставить на „стоп“ установку остановочных павильонов в городе Томске до тех пор, пока департамент архитектуры не определится с внешним видом», — заявил Петров.Петров отметил, что на текущий момент можно проводить подготовку площадок под остановочные павильоны.Предложение депутата было поддержано комитетом.Напомним, в 2022 году в думе Томска было предложено провести конкурс на разработку единого дизайна остановок.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b6a42996259b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "У Франции нет танков Leclerc для Украины — Le Monde", "link": "https://rossaprimavera.ru/news/193c21b9", "publish_date": "Fri, 27 Jan 2023 11:02:38 +0300", "category": "Классическая война", "description": "Во Франции нет танков Leclerc, которые она бы могла передать Украине, сообщила 26 января газета Le Monde, ссылаясь на источники в военной среде.По данным газеты в армии Франции насчитывается 226 таких танков. Из них в строю 135 штук, а остальные используется в качестве учебных.Один из экспертов отметил газете, что поставка более дюжины танков ослабила бы саму Францию. «Либо передадим 10-12 танков Leclerc, но они существенно не изменят ситуацию на месте», — подчеркнул он.Le Monde также напомнила, что танки технически сложные в обслуживании, для них требуется специально обученный персонал и ремонтные машины.Отметим, МИД Франции заявлял, что страна не приняла окончательного решения по поставкам танков Украине.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/96ac8cb40d23.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "На фасаде Капеллы покажут кадры боев за Ленинград", "link": "https://rossaprimavera.ru/news/19ab1d37", "publish_date": "Fri, 27 Jan 2023 11:00:56 +0300", "category": "Война с историей", "description": "Интерактивное представление в честь 79-й годовщины полного освобождения Ленинграда от блокады пройдет во дворе Капеллы в Санкт-Петербурге, 27 января передает телеканал «Санкт-Петербург».На фасаде будут транслироваться кадры документальной военной хроники, а также покажут документальный фильм Сергея Лозницы «Блокада».Во дворе Капеллы разместились несколько интерактивных площадок, знакомящих посетителей с событиями и бытом того времени — можно будет узнать быт бойцов, жителей блокадного города, историю оружия.В медицинской палатке посетители познакомятся с тем, как в тяжелых военных условиях оказывали помощь раненым и больным бойцам. Есть также площадка, где можно узнать об организации связи в войсках во время Великой Отечественной войны.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b06c7c56aec6.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Польша передаст Украине танки PT-91 Twardy — офис Зеленского", "link": "https://rossaprimavera.ru/news/91d2a181", "publish_date": "Fri, 27 Jan 2023 10:58:46 +0300", "category": "Классическая война", "description": "Польша передаст дополнительные танки PT-91 Twardy вместе с обещанными ранее немецкими танками Leopard 2, заявил глава офиса Владимира Зеленского Андрей Ермак 27 января в своем Telegram-канале.«Польша отправит на Украину 60 танков PT-91 Twardy вместе с ранее анонсированными 14 танками Leopard 2», — рассказал политик.Напомним, в начале января власти Польши пообещали передать Украине немецкие танки Leopard 2. Для этого необходимо было согласие Германии, которое она через пару недель дала.Отметим, PT-91 — это польский основной танк, основанный на лицензионном варианте советского Т-72М1. В июле 2022 года Ермак заявил, что Польша поставила Киеву партию модернизированных PT-91.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/05030afd4101.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Партия Имрана Хана оспорила назначение врио главного министра Пенджаба", "link": "https://rossaprimavera.ru/news/fbbda384", "publish_date": "Fri, 27 Jan 2023 10:49:54 +0300", "category": "Политическая война", "description": "Назначение Мохсина Накви временным главным министром пакистанской провинции Пенджаб оспорила партия «Движение за справедливость» (ПДС) бывшего премьер-министра Имрана Хана в Верховном суде, 27 января сообщило пакистанское агентство The News.Заявление в Верховный суд было подано от имени генсека ПДС Асада Умара, который потребовал отменить назначение, оформленное Избирательной комиссией Пакистана. По словам заявителя, назначенный врио «не обладает необходимыми интеллектуальными и общими компетенциями, а также характеристиками», чтобы быть главой правительства Пенджаба.«Утверждается категорически и безоговорочно, что нет ни малейших процедурных оснований, которые оправдывали бы назначение кандидата № 7 [Накви] исполняющим обязанности главного министра Пенджаба», — говорится в заявлении.Кроме того, в петиции было оспорено назначение «диссидента» от ПДС Раджи Рияза на пост лидера оппозиции в федеральном парламенте, которое также провела Избирательная комиссия.Напомним, Мохсин Накви является журналистом и медиа-магнатом в Пакистане. Он получил образование в США, после чего работал на телеканале CNN в Майами. После возвращения в Пакистан он получил должность главы местного отделения CNN. В 2009 году он основал телесеть City News Network. В настоящее время в нее входят шесть местных телеканалов и одна газета.Ряд экспертов называют его близким другом сопредседателя «Пакистанской народной партии» (ПНП) Асифа Али Зардари. Согласно сообщениям, Накви был последним человеком, с которым общалась премьер-министр Пакистана Беназир Бхутто (жена Зардари и лидер ПНП) перед своей смертью в результате теракта 27 декабря 2007 года.Отметим, Раджа Рияз является «диссидентом» ПДС, поскольку он единственным из всех депутатов федерального парламента Пакистана от этой партии отозвал свое заявление об отставке еще в 2022 году, заявив, что написал его под давлением лидера партии Имрана Хана.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ce956cc89f17.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Бывших президентов и вице-президентов США попросили проверить архивы", "link": "https://rossaprimavera.ru/news/30e58eca", "publish_date": "Fri, 27 Jan 2023 10:37:20 +0300", "category": "Информационно-психологическая война", "description": "Письмо с официальной просьбой проверить и убедиться, что у них нет никаких секретных документов разослал бывшим президентам и вице-президентам Национальный архив США, сообщил 26 января телеканал CNN.Письмо было разослано после того, как секретные документы были найдены у бывшего вице-президента Майка Пенса и у действующего президента Джо Байдена. У последнего были найдены даже секретные сведения, относящиеся ко временам его работы в сенате США. До этих находок минюст США пытался преследовать Трампа за неправильное обращение с такими документами после оставления поста.Согласно CNN, в письме говорится: «Ответственность за соблюдение PRA не уменьшается после прекращения действия администрации. Поэтому мы просим вас провести оценку любых материалов, хранящихся за пределами NARA (Национального управления архивов и документации — прим. ИА Красная Весна), которые относятся к Администрации, для которой вы являетесь назначенным представителем в соответствии с PRA (Законом о президентских записях — прим. ИА Красная Весна), чтобы определить, могут ли массивы материалов, которые ранее считались личными по своему характеру, непреднамеренно содержать президентские или вице-президентские записи, подпадающие под действие PRA, будь то секретные или несекретные».«PRA требует, чтобы все президентские записи каждой администрации, начиная с Рейгана и далее, были переданы в NARA, независимо от статуса секретности», — говорится в письме.Письмо было направлено представителям бывших президентов Барака Обамы, Джорджа Буша-младшего, Билла Клинтона, Джорджа Буша-старшего и Рональда Рейгана, а также бывших вице-президентов Дика Чейни, Эла Гора и Дэна Куэйла.«Все представители четырех бывших президентов заявили CNN, что у них нет никаких секретных записей», — сообщает издание.Письма также были отправлены представителям Трампа, Байдена и Пенса, у всех из которых были обнаружены секретные документы.Письмо не было отправлено Джимми Картеру, так как он подписал Закон о президентских записях, который стал законом после того, как он покинул свой пост.Напомним, 21 января, в доме Байдена в Уилмингтоне, штат Делавэр, были обнаружены еще шесть секретных документов, относящихся ко времени его пребывания в сенате.Секретные документы были обнаружены в офисе аналитического центра Байдена в при Пенсильванком университете, расположенном в Вашингтоне, в ноябре, но эта новость не была обнародована до 9 января. Второй набор секретных документов был найден в доме Байдена в Делавэре 12 января в коробках в гараже. 14 января в доме были обнаружены новые документы. 12 января генеральный прокурор США Меррик Гарланд назначил Роберта Хура специальным советником для проверки обращения президента Джо Байдена с секретными документами.А 24 января бывший вице-президент США Пенс сообщил, что у него дома в Индиане были секретные документы. В августе ФБР провело обыск в резиденции бывшего президента Дональда Трампа в Мар-а-Лаго и изъяло из помещения секретные документы, хотя Трамп и не скрывал, что они там есть и хранил их в специальном месте под замком.Комментарий редакцииСразу после обыска с автоматчиками в доме Трампа, что привлекло внимание прессы и привело к надеждам демократов, что Трампа арестуют хотя бы за это, Трамп заявил, что не сделал ничего экстраординарного и что, во-первых, его документы были им рассекречены (на что Трамп во время пребывания на посту имел право), и, во-вторых, Обама не сдал в архив чуть не тысячи страниц документов, назвав хранилище библиотекой и разместив их в Чикаго.", "description_links": ["/", "/"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a95f21b6db3a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Виннипег» уступил «Баффало» в матче НХЛ", "link": "https://rossaprimavera.ru/news/31612b0f", "publish_date": "Fri, 27 Jan 2023 10:34:39 +0300", "category": "Мир спорта", "description": "«Виннипег Джетс» на своем льду проиграл команде «Баффало Сэйбрз» 27 января в матче регулярного чемпионата Национальной хоккейной лиги.В составе «Виннипег Джетс» шайбы забросили Нейт Шмидт (56-я минута, в большинстве), Пьер-Люк Дюбуа (60-я минута).У «Баффало Сэйбрз» отличились Оуэн Пауэр (31-я минута), Тейдж Томпсон (35-я минута) и Виктор Олофссон (51-я минута, в большинстве).В результате встреча завершилась при счете 3:2 в пользу «Баффало Сэйбрз».Отметим, «Виннипег Джетс» после 50 матчей набрал 63 очка и занимает второе место в турнирной таблице Западной конференции НХЛ. «Баффало Сэйбрз» — на девятом месте Восточной конференции. У команды 55 очков в 48 матчах.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/3051b5246bc7.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Нэшвилл» выиграл у «Нью-Джерси» в матче НХЛ", "link": "https://rossaprimavera.ru/news/0f7ed322", "publish_date": "Fri, 27 Jan 2023 10:30:06 +0300", "category": "Мир спорта", "description": "«Нэшвилл Предаторз» на своем льду обыграл команду «Нью-Джерси Дэвилз» 27 января в матче регулярного чемпионата Национальной хоккейной лиги.В составе «Нэшвилл Предаторз» шайбы забросили Коди Гласс (13-я минута, в большинстве), Коул Смит (17-я минута), Микаэль Гранлунд (32-я минута), Мэтт Дюшейн (49-я минута), Филип Форсберг (57-я минута) и Таннер Жанно (60-я минута, в пустые ворота).У «Нью-Джерси Дэвилз» отличились Йеспер Братт (11-я минута), Егор Шарангович (16-я минута), Джек Хьюз (25-я минута) и Доусон Мерсер (58-я минута).В результате встреча завершилась при счете 6:4 в пользу «Нэшвилл Предаторз».Отметим, «Нэшвилл Предаторз» после 48 матчей набрал 54 очка и занимает десятое место в турнирной таблице Западной конференции НХЛ. «Нью-Джерси Дэвилз» — на четвертом месте Восточной конференции. У команды 66 очков в 48 матчах.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/83c3f591c678.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Пакистан планирует в марте подписать с Россией соглашение о поставках нефти", "link": "https://rossaprimavera.ru/news/eac01f80", "publish_date": "Fri, 27 Jan 2023 10:28:40 +0300", "category": "Информационно-психологическая война", "description": "Соглашение о поставках недорогой сырой нефти из России до конца 2023 года планирует подписать Пакистан в марте, заявил государственный министр нефти Пакистана Мусадык Малик, 27 января сообщило агентство Daily Times.«В марте будут согласованы все коммерческие условия соглашения с Россией, после чего в Пакистан начнет поступать дешевая сырая нефть. Это будет выгодно для обеих стран», — сказал он, выступая на пресс-конференции.По словам министра, Пакистан и Россия планируют также заключить «комплексный план по энергетической безопасности», в который также будут входить поставки газа (СПГ), трубопроводного газа и других нефтепродуктов из РФ.Кроме того, Малик заявил, что Пакистан получит возможность будущей зимой обеспечить две поставки СПГ по спотовым ценам от компаний, которые назовет Россия.Напомним, из-за дефицита газа в Пакистане правительство подготовило зимний план, предусматривавший безусловные поставки газа потребителям в течение 8 часов в сутки (ко времени приготовления пищи). Тем не менее, ранее сообщалось, что во многих районах страны этот план выполняется с нарушениями, а давление в газовых трубах остается низким даже в заявленные 8 часов.Отметим, ранее делегация Пакистана ездила в Россию, чтобы обсудить поставки дешевой нефти со скидкой в 30–40%, однако получила отказ. Тем не менее переговоры о поставках были продолжены для формирования нового пакета условий.Проблема осложняется тем, что Пакистан испытывает серьезную нехватку валюты для покупки энергоносителей. Резервы Государственного банка, согласно последним данным, упали ниже $4 млрд (275 млрд руб.). Этого достаточно чтобы покрыть не более трех недель импорта.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a94de1925537.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Губернатор Санкт-Петербурга поздравил ветеранов и блокадников", "link": "https://rossaprimavera.ru/news/8bd313a8", "publish_date": "Fri, 27 Jan 2023 10:28:10 +0300", "category": "Война с историей", "description": "С 79-летней годовщиной полного освобождения Ленинграда от фашистской блокады поздравил блокадников и ветеранов губернатор Санкт-Петербурга Александр Беглов 27 января. Текст поздравления опубликовала пресс-служба губернатора.«В наших сердцах — память обо всех погибших воинах и жителях блокадного Ленинграда. О тех, чьими именами названы улицы и проспекты, и тех, кто безымянными покоится в братских могилах», — говорится в обращении.События ушедшей войны губернатор связал с днем сегодняшним: «Сегодня наши воины — братья, отцы, мужья, сыновья — защищают Россию. Среди них — ленинградцы-петербуржцы — прямые наследники поколения защитников и победителей!».Губернатор выразил глубокое уважение защитникам и жителям блокадного города и призвал чтить память защитников Родины.В своем Telegram-канале губернатор опубликовал отрывки из писем и дневников ленинградцев, сохранившиеся в архивах.«Одна из женщин, подняв на руках четырёхлетнего сына, говорит: „Пусть посмотрит и запомнит на всю жизнь, каково бывает счастье!“» — приводит Беглов строки из дневника, описывающие знаменательное событие 79-летней давности.«С Днём нашей Ленинградской Победы!», — такими словами завершает Беглов свое поздравление в Telegram.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9ecdd57b3fd7.jpg"}], "enclosure": null, "itunes": null, "other": {}}]