[{"title": "На севере Косово прошла акция протестов сербов", "link": "https://rossaprimavera.ru/news/64cc1a7d", "publish_date": "Sat, 28 Jan 2023 20:12:22 +0300", "category": "Политическая война", "description": "Требование вывести спецназ с севера Косово озвучили на акции протестов сербов в центре северной части Косовска-Митровицы, 28 января сообщает RTS.Собравшиеся несли транспарант с лозунгом «Косово — это Сербия».Один из выступавших, Горан Миленкович, сказал, что их первой просьбой был вывод специальных полицейских подразделений с севера Косово и Метохии.«Им здесь нечего искать, у них нет точки опоры, и нам ничего не нужно», — заявил он.Также протестующие требовали освободить всех арестованных, а также соблюдать решение по автомобильным номерам.«Каждый день мы наблюдаем, что наши автомобили с этими номерами не могут въехать в Косово. Мы платим за эти номера, но не можем ими управлять», — заявил Миленкович.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/95ce73b666a1.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "На мине ПФМ-1 «Лепесток» подорвался в Донецке подросток 2009 года рождения", "link": "https://rossaprimavera.ru/news/8823d495", "publish_date": "Sat, 28 Jan 2023 20:11:17 +0300", "category": "Классическая война", "description": "28 января на заброшенной киевскими силовиками в Петровский район Донецка противопехотной мине «Лепесток» подорвался ребенок, заявил 28 января мэр города Алексей Кулемзин в своем Telegram-канале.Кулемзин сообщил, что «в Петровском районе города Донецка на ул. Малиновского в результате воздействия противопехотной мины ПФМ-1 „Лепесток“ пострадал подросток 2009 года рождения».Как написал Кулемзин, «раненый ребенок доставлен в Республиканский травматологический центр города Донецка».Напомним, согласно информации СЦКК, всего с начала нового витка эскалации конфликта на «Лепестках» в ДНР подорвались 88 человек, в том числе пять детей.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4aa7431c3f96.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Egypt Independent оценил, что мир ожидает от выборов в Турции", "link": "https://rossaprimavera.ru/news/5d74e726", "publish_date": "Sat, 28 Jan 2023 20:08:54 +0300", "category": "Политическая война", "description": "Выборы в Турции пройдут на фоне самого серьезного столкновения между Россией и Западом со времен окончания холодной войны, 28 января пишет Egypt Independent.Осталось менее четырех месяцев до президентских выборов в Турции, которые могут продлить 20-летнее правление президента Турции Реджепа Таййпа Эрдогана на третье десятилетие. Конфликт на Украине привел к тому, что влияние Турции выросло до уровня, который стал раздражать одних и стал полезным для других.РоссияСотрудничество Москвы в Турции ни для кого не секрет. Конфликт на Украине стал определяющим моментом для международного влияния Турции. Тесные связи Эрдогана с президентом России Владимиром Путиным обеспечили его стране уникальное положение как единственной страны НАТО, к которой Россия прислушивается.Эксперты также утверждают, что «Путин оказал значительную поддержку Эрдогану перед выборами так, как ни один другой мировой лидер».Государства Персидского заливаГосударствам Персидского залива не нравилась роль Турции на Ближнем Востоке, но они отложили в сторону эти разногласия и решили работать с Эрдоганом. По словам аналитиков, недавнее сближение со странами Персидского залива принесло не только столь необходимое денежное вливание в турецкую экономику, но и послужило поддержкой Эрдогана и вотумом доверия его правлению.Эксперты также отмечают, что Эрдоган никогда не выигрывал выборы, если не обеспечивал экономический рост. Вот почему он пытается культивировать финансовые потоки от внешних игроков; перезагрузку с богатыми саудовцами, эмиратцами. А поворот в отношениях указывает на то, что арабские государства Персидского залива ожидают, что Эрдоган останется у власти в обозримом будущем.«Саудовская Аравия и ОАЭ видят в Эрдогане такого же короля/сильного человека и на самом деле не верят, что короли уходят от власти после выборов. Недавно налаженные отношения — это брак по расчету, который уравновешивает опасения стран Персидского залива, а также оказывает финансовую поддержку Эрдогану», — отмечают эксперты опрошенные изданием.ЗападПо мнению аналитиков, западные государства были бы рады видеть постэрдогановскую Турцию. В случае, если победит другой кандидат то это как раз и покажет, что «Турция по-прежнему является демократией, и может дать надежду на медовый месяц с Западом».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/7e7c181764ee.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Томской полиции пришлось стрелять по колёсам, чтобы остановить водителя", "link": "https://rossaprimavera.ru/news/a9ecc07f", "publish_date": "Sat, 28 Jan 2023 20:07:46 +0300", "category": "Реальная Россия", "description": "Патрульные применили табельное оружие для остановки транспортного средства, скорость которого превышала 100 км в час при движении по трассе Томск — Самусь, 28 января сообщает пресс-служба УМВД по Томской области.Отмечено, что водитель совершал опасные манёвры на улице Ференца Мюнниха г. Томска и игнорировал сигналы патрульных об остановке, продолжив движение на повышенной скорости. После чего началось преследование.Далее сотрудники Госавтоинспекции (ГАИ) прицельными выстрелами повредили колеса автомобиля. Машина остановилась после того, как въехала в снежное ограждение. В салоне вместе с водителем находился пассажир, который оказался владельцем транспортного средства.Водитель имевший признаки алкогольного опьянения, от освидетельствования отказался, сказано в сообщении. Им оказался 25-летний житель Бакчарского района, который не имеет водительских прав.Руль лихачу доверил собственник автомашины. За что он привлечен к административной ответственности с максимальным наказанием 30 тыс. рублей.На нарушителя ПДД заведены 10 административных дел по разным статьям. А также за отказ пройти медосвидетельствование на опьянение суд назначил наказание в виде ареста на 10 суток.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/3f04847f709f5be2.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Подполковник Дмитрий Яковлев показал высший класс организации обороны", "link": "https://rossaprimavera.ru/news/b1466ce8", "publish_date": "Sat, 28 Jan 2023 20:06:42 +0300", "category": "Мироустроительная война", "description": "Мужество, решительность и высочайший уровень профессионализма подполковника Дмитрия Яковлева позволили не допустить прорыва обороны под натиском превосходящих сил украинских неонацистов в ходе выполнения спецоперации по освобождению Донбасса и денацификации Украины. Об этом 28 января сообщила пресс-служба Минобороны РФ.Согласно сообщению, подразделения российских войск выполняли задачу по обороне освобожденного от нацистов населенного пункта.В один из дней украинские неонацисты предприняли попытку прорыва обороны значительно превосходящими силами. В ходе ожесточенного боестолкновения подполковник организовал и лично осуществлял подвоз необходимых материально-технических средств и боеприпасов.Кроме этого Дмитрий осуществлял корректировку огня артиллерии бригады, благодаря чему артиллерия нацистов была подавлена. Офицер также руководил оборонительными действиями подразделений, умело используя условия местности для занятия наиболее выгодных позиций.В ночное время бандеровцы пытались окружить опорный пункт российских войск.«Действуя решительно и отважно, подполковник Яковлев, несмотря на угрозу жизни, организовал огневое поражение противнику. Благодаря мужественным и профессиональным действиям подполковника Дмитрия Яковлева, а также бесперебойному снабжению подразделений материально-техническим имуществом и боеприпасами была организована оборона, которую не смогли преодолеть превосходящие силы противника», — сообщили в ведомстве.Напомним, 24 февраля президент России Владимир Путин заявил, что принял решение о проведении специальной военной операции по защите Донбасса в ответ на просьбу о помощи от глав ЛНР и ДНР. Целью операции является демилитаризация и денацификация Украины.В поздравлениях с 77-летней годовщиной Победы в Великой Отечественной войне, адресованных 9 мая Донецкой и Луганской народным республикам, Владимир Путин подчеркнул, что в настоящее время военнослужащие РФ, ДНР и ЛНР, как и их предки, плечом к плечу сражаются за освобождение родной земли от нацистской скверны, и выразил уверенность в Победе, как и в 1945 году.Российский лидер напомнил, что в настоящее время общий долг всех, кто чтит великую память о Великой Отечественной войне, — не допустить возрождения нацизма, принесшего столько страданий людям разных стран.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/046aed61c386.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "14 заключенных погибли в Гаити при попытке побега из тюрьмы", "link": "https://rossaprimavera.ru/news/e7671043", "publish_date": "Sat, 28 Jan 2023 20:05:35 +0300", "category": "За рубежом: реальный мир", "description": "14 человек погибли, несколько получили ранения во время побега из гражданской тюрьмы в гаитянском городе Гонаиве, 27 января сообщает Prensa Latina.Прокурор Серара Гасиуса заявил, что побег из тюрьмы произошел во время протестных акций, возглавляемых гаитянской полицией. Сотни офицеров вышли на демонстрацию по всей стране в связи с убийством шестерых коллег накануне. Люди в форме, которые блокировали улицы, возводили дымящиеся баррикады.В разгар беспорядка полицейские вошли в тюрьму Гонаива, чтобы освободить заключенного. Однако, заключенные взяли в заложники главу регистратуры, захватили его табельное оружие. Они сумели открыть камеры и попытались сбежать, однако попали под огонь полицейских.Побеги заключенных стали повторяться на Гаити, стране, переживающей острый институциональный, политический, экономический кризис и кризис в сфере безопасности, где в 2022 году сотни заключенных умерли от голода и вследствие ужасающих условий в центрах заключения.В сентябре 2022 года 145 заключенным удалось сбежать из тюрьмы Кабаре, расположенной к северо-западу от столицы.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/19469e730f74.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Пригожин озвучил возможные сценарии для Стрелкова в ЧВК «Вагнер»", "link": "https://rossaprimavera.ru/news/87e80f50", "publish_date": "Sat, 28 Jan 2023 20:05:00 +0300", "category": "Информационно-психологическая война", "description": "Игорь «Стрелков» Гиркин может попасть на службу в ЧВК «Вагнер» двумя различными способами, заявил 28 января основатель ЧВК «Вагнер» Евгений Пригожин. Ответ на соответствующий запрос СМИ опубликован в Telegram-канале Пригожина.Один из вариантов подразумевает проведение стандартного в таких случаях для компании «совета командиров», на который Игоря Гиркина после его прибытия в Луганск пригласит ответственный за него лично представитель ЧВК «Вагнер» Андрей Трошев.Во время этого собеседования «пара десятков озлобленных на него» командиров компании предложат Гиркину ответить на вопросы связанные с оставлением Славянска ополчением Донбасса по его приказу в 2014 году.«Этот человек не славится своей отвагой, своим мужеством и надежностью, поэтому вопросы будут. Если все-таки командиры решат его оставить, а это произойдет только в том случае, если я скажу ключевое слово, его отправят в тренировочный лагерь… Если Стрелков будет буксовать, то эти вопросы будут ему задаваться ещё и ещё раз, возможно с пристрастием… Если всё пройдёт благополучно, то через месяц-другой он будет брошен в самое пекло, где ему надо будет доказать свою надёжность», — сказал Пригожин.В случае, если пройдя такое испытание Гиркин выживет, то Пригожин лично пожмет ему руку, в противном случае будет похоронен с почестями.Второй вариант прохождения Гиркиным службы в ЧВК «Вагенр» заключается в том, что он пройдет соответствующий должности обычного штурмовика отбор, обучение и службу в качестве оного.«День за днём, подвиг за подвигом, отстаивая место командира отделения штурмовой группы или же иные места», — озвучил второй вариант Пригожин.Стрелков ответил на это предложение отказом, мотивировав его оскорбительностью тона Пригожина.«Я не смогу служить под руководством человека, открыто обвинившего меня в предательстве России. Не говоря уже о грязных оскорблениях, которыми эти обвинения сопровождались. Точка», — заявил Гиркин.Напомним, летом 2014 года Игорь «Стрелков» Гиркин, выполнявший на тот момент обязанности министра обороны ДНР, отдал приказ оставить занятый тогда ополчением Донбасса Славянск, а также другие близлежащие города, и отступить в Донецк. Тем самым Гиркин отдал половину территории ДНР, которую на тот момент контролировали силы ополчения, неонацистскому киевскому режиму. ВСУ предоставили коридор Гиркину для отступления из Славянска в Донецк.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "МО Британии пррабатывает сценарии эвакуации танков Challenger 2 с поля боя", "link": "https://rossaprimavera.ru/news/d1eef3d9", "publish_date": "Sat, 28 Jan 2023 20:03:49 +0300", "category": "Классическая война", "description": "Возможность захвата британских танков Challenger 2 российскими войсками на украинской территории вынуждает руководство МО Британии прорабатывать сценарии эвакуации своей техники с поля боя в случае ее выхода из строя, 28 января написало издание The Sun.В Британии опасаются, что танки Challenger 2, когда попадут на Украину, могут быть захвачены российскими войсками. Это позволит специалистам изучить конструкцию британской техники, части которой держатся в секрете. Например, состав современной композитной брони Challenger 2 является ноу-хау британского ВПК.В связи с этим Британское МО совместно с другими службами разрабатывают сценарии эвакуации вышедших из строя танков с поля боя.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Македонии призвали бороться с российской пропагандой", "link": "https://rossaprimavera.ru/news/6f8d5d18", "publish_date": "Sat, 28 Jan 2023 20:02:46 +0300", "category": "Политическая война", "description": "Более 50% жителей Северной Македонии поддерживают Россию и нужно думать, как подавить российскую пропаганду, заявил сотрудник Института политических исследований Скопье Деяна Србиновски, комментируя результаты исследования общественного мнения.Согласно исследованию, против санкций в отношении России, выступают 52,5% жителей Македонии, при этом македонцы в большинстве своем поддерживают Россию, в то время как албанцы Украину.«Власти должны серьезно сесть и подумать обо всех этих вопросах». Думать о том, как подавить российскую пропаганду», заявил Србиновски.Он добавил, одна из причин этого это низкая медиаграмотность населения страны, добавив, что также нужно бороться с фейковыми новостями.«Недаром европейская система образования учит детей критическому мышлению и цифровой грамотности, позволяя им с раннего возраста распознавать фейковые новости», — заявил Србиновски.Он добавил, что только ориентируясь на традиционные СМИ, которые имеют опыт, традицию, историю и в которых высокие профессиональные стандарты, можно развить навыки критического мышления.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/746b0809d6c1.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В этом году в 49 школах Забайкалья пройдет капитальный ремонт", "link": "https://rossaprimavera.ru/news/44ef566a", "publish_date": "Sat, 28 Jan 2023 20:02:28 +0300", "category": "Социальная война", "description": "В течение нынешнего года в Забайкальском крае отремонтируют 49 школ. Об этом сообщает пресс-служба правительства региона 27 января.План реализации программы обсудили губернатор Забайкалья Александр Осипов и сенатор РФ от региона Сергей Михайлов.«Вовремя провести все процедуры, чтобы заключить контракт — задача номер один. Мы её уже осуществляем. 12 школ уже подписали контракты с подрядчиками, а остальные находятся в процессе торгов», — заявил Михайлов.К началу весны планируется приобрести необходимые стройматериалы, в апреле начнется выполнение наружных работ, а с 25 мая, после Последних звонков, начнутся ремонтные работы внутри школ. Закончить процесс капремонта планируется к 18 августа.«Задачи амбициозные, ещё никогда в Забайкалье одновременно не ремонтировалось столько школ. Мы должны с этой задачей справиться», — сказал Михайлов.Отметим, в ходе реализации государственной программы «Развитие образования» модернизации в прошлом году в Забайкальском крае подвергся 21 объект.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2848cd32e263.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Британский эксперт обозначил две проблемы, которые встанут перед Зеленским", "link": "https://rossaprimavera.ru/news/54c3bcf1", "publish_date": "Sat, 28 Jan 2023 20:02:21 +0300", "category": "Классическая война", "description": "Масштабное российское наступление, если оно произойдет, обернется двумя проблемами для президента Украины Владимира Зеленского, 28 января заявил британский полковник в отставке Ричард Кемп в интервью Express.“У Зеленского теперь две большие головные боли. ВСУ должны сделать две вещи — защититься в случае большой наступательной операции и в то же время организовать ответное продвижение. Смогут ли они делать эти вещи вместе — большой вопрос», - пояснил военный эксперт.Ранее Кемп отметил, что действия России вполне успешны, она контролирует Донбасс и другие территории, выбивая артиллерией украинских боевиков.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Запад идет к открытой конфронтации с Россией — переговорщики в Вене", "link": "https://rossaprimavera.ru/news/c5396da9", "publish_date": "Sat, 28 Jan 2023 20:01:49 +0300", "category": "Классическая война", "description": "Передача Киеву военных самолетов будет означать, что Запад качественно повысил накал конфронтации, заявил руководитель делегации России на переговорах в Вене по вопросам военной безопасности Константин Гаврилов, 28 января передает телеканал «Звезда».«Это стало бы действительно новым витком конфронтации с Россией уже не Украины, а всего Запада, они постепенно втягивают себя в реальную, не гибридную, а реальную, открытую войну с Россией», — отметил Гаврилов.Он подчеркнул, что простые люди в западных государствах обеспокоены действиями политических элит. Также последствия понимают здравомыслящие политики, ничего хорошего для Европы ждать не приходится.Напомним, 26 января представитель Пентагона отметил, что американская сторона не исключает передачу Киеву американских истребителей F-16. При этом в ведомстве подчеркнули, что эти машины требуют обучения, так как они являются достаточно сложными в эксплуатации.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Утром киевские боевики послали по Донецку три снаряда калибра 155 мм", "link": "https://rossaprimavera.ru/news/0166cbeb", "publish_date": "Sat, 28 Jan 2023 20:01:19 +0300", "category": "Классическая война", "description": "Во время утреннего субботнего обстрела киевскими силовиками города Донецка пострадавших среди мирного населения не было, заявила 28 января пресс-служба представительства ДНР в Совместном центре контроля и координации вопросов, связанных с военными преступлениями Украины (СЦКК).Пресс-служба сообщила, что обстрелом киевские боевики нанесли повреждения хозяйственной постройке по улице Сергеевской Кировского района города Донецка и двум частным дома по улице Королевой микрорайона Первого питьевого пруда Кировского района города Донецка.Как сообщила пресс-служба, утром 28 января Кировский район города Донецка был обстрелян из артиллерийских орудий калибра 155 мм (стандарт НАТО). Всего за один обстрел было выпущено три снаряда.Напомним, ранее сообщалось, что ночь с 27 на 28 января в ДНР прошла без обстрелов, однако утром жителей Донецка и Макеевки разбудили несколько взрывов, похожих на работу ПВО.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/3f3c155eadb1.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Госдуме призвали увеличить болезненность ударов", "link": "https://rossaprimavera.ru/news/daeacfd5", "publish_date": "Sat, 28 Jan 2023 20:00:19 +0300", "category": "Классическая война", "description": "Увеличить в разы «болезненность ударов» и ликвидировать тех, кто отдает ВСУ преступные приказы, призвал депутат Госдумы Олег Морозов 28 января в связи с ударом ВСУ по больнице в Новоайдаре, сообщает РИА Новости.По его словам, на удар ВСУ ракетами HIMARS по больнице в Новоайдаре в ЛНР должен быть «один ответ»: кратное увеличение «болезненности наших ударов».Кроме того, он призвал задействовать спецслужбы РФ и средства высокоточных ударов для того, чтобы уничтожить тех, кто отдает нацистам преступные указы. К числу целей он отнес и высшее руководство Украины.Напомним, утром 28 января ВСУ ударили по действующей больнице в Новоайдаре из РСЗО HIMARS. По данным Минобороны России, погибли 14 пациентов и медработников, ранены 24 человека.Читайте также:  Неонацисты ударили артиллерией по детской больнице в Новой Каховке", "description_links": ["https://rossaprimavera.ru/news/a9c50915"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Калуге активно ведутся работы по устранению дорожных ям", "link": "https://rossaprimavera.ru/news/255782b0", "publish_date": "Sat, 28 Jan 2023 19:57:34 +0300", "category": "Реальная Россия", "description": "Работы по устранению аварийных ям литым асфальтобетоном активно ведутся в Калужской области, сообщает 28 января региональное министерство транспорта.По данным министерства, образованию ям поспособствовал температурный режим января. Подчеркивается, что устранение ям литым асфальтобетоном — это временная мера. Летом работы будут проводиться повторно, но уже с применением горячей асфальтобетонной смеси.Ранее калужан предупредили о сохранении гололеда и гололедицы 29 января до конца дня. Водителей и пешеходов просят быть аккуратнее и внимательнее на дорогах.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c90bf32853ab.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В историческом центре Самары произошел пожар", "link": "https://rossaprimavera.ru/news/511a6c4f", "publish_date": "Sat, 28 Jan 2023 19:57:12 +0300", "category": "Реальная Россия", "description": "Пожар произошел в двухэтажном жилом доме на Садовой улице, расположенном в историческом центре Самары, 28 января сообщает пресс-служба ГУ МЧС Самарской области.Отмечается, что информация о возгорании появилась в 18:46, огнем была охвачена площадь в 200 кв. м.Подчеркивается, что пострадавших в результате инцидента не зафиксировано, проводится эвакуация жителей, возгорание локализовано.В борьбе с огнем было задействовано 27 единиц спецтехники, и 81 человек личного состава.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/701926972b61.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Сальвадор и Катар подписали спортивное соглашение", "link": "https://rossaprimavera.ru/news/71ab1a22", "publish_date": "Sat, 28 Jan 2023 19:53:52 +0300", "category": "За рубежом: реальный мир", "description": "Соглашение о спортивных тренировках и спортивных обменах подписали правительства Сальвадора и Катара, 27 января сообщает Prensa Latina.Вице-министр иностранных дел Сальвадора Адриана Мира и временный поверенный в делах Государства Катар Фахад Салем Аль-Марри подписали договоренность, которая позволит расширить сотрудничество и обмен специалистами в области спорта, образования и смежных областях в этой сфере.Аль-Марри отметил, что Государство Катар осознает важность поддержки и направления молодых людей и инвестирования в их навыки, чтобы они развивались целостно и становились ценными участниками общества.Катарский дипломат заявил, что его страна будет способствовать обмену со специалистами в области молодежи, спорта, физической культуры и прикладных наук.Отметим, в настоящее время Сальвадор прилагает усилия для проведения XXIV Центральноамериканских спортивных игр с 23 июня по 8 июля, а в Катаре недавно прошел чемпионат мира по футболу, ставший одной из главных достопримечательностей мирового спорта в 2022 году.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c84b8b9ca36d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Ассоциация региональных движений Перу призвала к отставке вице-премьера", "link": "https://rossaprimavera.ru/news/dc6c9344", "publish_date": "Sat, 28 Jan 2023 19:53:23 +0300", "category": "Политическая война", "description": "Отстранения от должности главы правительства Перу Альберто Отаролы за неспособность навести мосты для диалога в ходе политического и социального кризиса в стране потребовал от временного президента Перу Дины Болуарте президент Ассоциации региональных движений республики Фреди Врако. Об этом 28 января сообщает RPP.Врако отметил, что его организация направила во Дворец правительства заявление о том, что в знак «доброй воли и начала диалога» должен быть назначен «более диалогичный» чиновник.Кроме того, он отметил, что глава Национальной ассамблеи региональных правительств Рохель Санчес может сзвать и возглавить своего рода диалог, который не смог создать Отарола.Врако отметил, что Отарола вообще «не склонен к диалогу», и заявил, что после проверки его послужного списка в министерстве обороны во время правления Ольянты Умалы он не смог справиться с социальным кризисом, который привел к гибели полицейских.«Выход, который у нас есть из Ассоциации региональных движений, и мы заявили об этом в коммюнике, заключается в том, чтобы отстранить от должности не способного создать возможности для наведения мостов для диалога премьер-министра», — сообщил онКроме того, Врако заверил, что после объявления в декабре о возможности проведения новых всеобщих выборов Ассоциация региональных движений Перу предложила президенту Болуарте посредством писем срочно созвать рабочую группу для разработки избирательных норм для вышеупомянутых выборов.«Мы сделали это с намерением создать пространство для диалога и чтобы все сели и поговорили. Мы предлагаем это с декабря, мы повторяли это несколько раз, у нас были контакты, у нас были некоторые ответы, которые наше предложение направило в министерство юстиции. Однако на это не было срочной и немедленной реакции, и ситуация накалялась», — подчеркнул он.Напомним, 7 декабря в Перу произошел правый переворот, в результате которого был смещен с должности левый лидер Педро Кастильо, который был арестован и заключен под стражу после объявления о роспуске конгресса.Конгресс, объявивший импичмент законно избранному президенту Кастильо, назначил на должность президента премьер-министра страны Дину Болуарте. Это решение было тут же поддержано США.После госпереворота начались массовые протесты в разных регионах Перу, при разгоне которых по разным данным погибло около 60 человек. Протестующие требуют освобождения Кастильо, роспуска конгресса, отставки Болуарте и проведения досрочных выборов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e8101290f0b3.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Спикер ВВС ВСУ опроверг слова о желании получить 24 истребителя", "link": "https://rossaprimavera.ru/news/74245e55", "publish_date": "Sat, 28 Jan 2023 19:50:43 +0300", "category": "Классическая война", "description": "Свои слова о том, что Украине якобы нужно от Запада 24 истребителя, опроверг представитель командования ВВС ВСУ Юрий Игнат, сообщает 28 января СТРАНА.UA.Игнат опроверг сообщение испанской газеты El Pais о том, что он якобы заявил, что Украина хотела бы получить от стран Запада 24 истребителя.По его словам, он такого не говорил, а подобные заявления, в которых «выдается желаемое за действительное», нежелательны для западных партнеров и влияют «очень негативно».После этого он добавил, что Украине нужно около 180 истребителей — «по меньшей мере пять бригад полноценных».Напомним, 28 января El Pais привела его слова, что «Украина стремится получить первую партию из 24 истребителей от международных союзников».Читайте также:  Киев ожидает поставку двух батальонов истребителей F-16 — El País", "description_links": ["https://rossaprimavera.ru/news/d99500ec"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e2b5b20e19b4.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "На подготовку к зиме Забайкалью будут выделять федеральные средства", "link": "https://rossaprimavera.ru/news/91e26868", "publish_date": "Sat, 28 Jan 2023 19:50:38 +0300", "category": "Экономическая война", "description": "Подготовка к отопительному сезону в Забайкальском крае в 2023–2024 годах будет организована при финансировании из федерального бюджета. Об этом заявил первый вице-премьер регионального правительства Андрей Кефер 27 января.«На подготовку к зиме, замену оборудования, ремонт сетей начнём получать федеральные средства. В этом наша большая общая победа. На 2023–2024 годы предусмотрено порядка 700 млн рублей. В этом году федеральный бюджет выделяет 200 млн рублей, в 2024 году ещё 500. Плюс к ним ещё наши краевые средства», — заявил Кефер.Он добавил, что вместе с финансированием из регионального бюджета расходы на организацию отопительного сезона возрастут в несколько раз достигнут около1 млрд рублей в год.Отметим, износ сетей ЖКХ в Забайкалье достиг более 75%. Для обновления инфраструктуры в правительстве сформирован план по модернизации объектов ЖКХ края.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e8b58cbc84e2.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Австралийские теннисисты стали лучшими в парном разряде на Australian Open", "link": "https://rossaprimavera.ru/news/441873d1", "publish_date": "Sat, 28 Jan 2023 19:49:29 +0300", "category": "Мир спорта", "description": "Победой австралийских теннисистов Ринки Хидзикаты и Джэйсона Каблера над Юго Нисом из Франции и поляком Яном Зелиньским завершился финальный матч в мужском парном разряде на Открытом чемпионате Австралии по теннису. Об этом 28 января стало известно по окончании встречи.Хидзиката и Каблер взяли верх над своими оппонентами в двух партиях. Итоговый счет — 6:4, 7:6. Противостояние продолжалось один час и двадцать три минуты.Australian Open в мужском парном разряде проходил с 18 по 29 января. Общий призовой фонд турнира составляет $51 384 291. В 2022 году титул сильнейших также завоевали австралийские теннисисты Танаси Коккинакис и Ник Кирьос.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/db90f4dbdd76.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Драчев: принятие Россией условий МОК ведет к унижению для страны.", "link": "https://rossaprimavera.ru/news/04a9c24a", "publish_date": "Sat, 28 Jan 2023 19:48:45 +0300", "category": "Информационно-психологическая война", "description": "Предложенные Международным олимпийским комитетом (МОК) спортсменам России условия, которым спортсмены должны соответствовать, если они хотят быть допущенными к международным соревнованиям, направлены на достижение раскола российского спортивного сообщества, заявил 28 января четырехкратный чемпион мира по биатлону, бывший депутат Государственной думы Владимир Драчев, сообщает ТАСС.Драчев сказал, что он категорически возражает против принятия условий МОК. По его словам, «выступать в нейтральном статусе, без флага и гимна нельзя». По его словам, это — унижение страны.Драчев заявил, что «они ведь еще наверняка будут заставлять подписывать декларацию, по которой спортсмены должны будут отказаться от мамы, от папы, от страны».«Хочешь выступать в нейтральном статусе, живи в нейтральной стране» — сказал Драчев, добавив, что те, кто придумал такие условия, делают это с намерением «расколоть спортивное сообщество, для этого все и делается».По словам Драчева, «теоретически возможно, что некоторые спортсмены на это согласятся, слабых всегда можно найти, даже в рядах спортсменов».«Сейчас надо выступать либо с флагом и гимном, либо вообще не выступать» — заявил Драчев, резко отозвавшись, в том числе, и о провозглашаемых Западом принципах, «в числе которых и акция, в рамках которой наши хоккеисты должны надевать свитер для продвижения ЛГБТ».Напомним, на последних трех Олимпиадах спортсмены из России выступали без флага и гимна по причине затянувшихся допинговых скандалов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e0e68f3e344b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Более 50% жителей Македонии выступают против санкций в отношении России", "link": "https://rossaprimavera.ru/news/554e9c07", "publish_date": "Sat, 28 Jan 2023 19:48:43 +0300", "category": "Социальная война", "description": "Более 50% граждан Македонии выступают против западных санкций в отношении России, согласно исследованию, проведенному институтом политических исследований Скопье, 28 января сообщает N1.Согласно опросу 52,5% граждан выступают против западных санкций против России, 32,2% поддерживают санкции.При этом македонцы и албанцы придерживаются противоположных взглядов, так против санкций выступают 58,5% македонцев, поддерживают санкции 58,6% албанцев.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2e8d568e3ffe.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Нелегальную свалку под Брянском пытаются убрать через суд", "link": "https://rossaprimavera.ru/news/708dc324", "publish_date": "Sat, 28 Jan 2023 19:48:23 +0300", "category": "Реальная Россия", "description": "Красногорский районный суд обязал собственника земельного участка ликвидировать нелегальную свалку бытовых отходов, 27 января сообщает пресс-служба Управления Россельхознадзора по Брянской, Смоленской и Калужской областям.Отмечается, что иск в суд был подан со стороны Россельхознадзора, так как владелец земли не отреагировал на штрафные санкции и предписание, в соответствии с которым он должен был провести захламление участка.Подчеркивается, что свалка была обнаружена в сентябре 2021 года, на территории Гордеевского района области, площадь земли, загрязненной отходами, составила 1,5 гектара.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/538aedd05c32.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "ВФУ выпустили 17 снарядов по больничному городку в Новой Каховке", "link": "https://rossaprimavera.ru/news/2984959b", "publish_date": "Sat, 28 Jan 2023 19:46:54 +0300", "category": "Классическая война", "description": "Артиллерийский удар по больничному городку завода «Сокол» в Новой Каховке нанесли вооруженные формирования Украины (ВФУ), заявил представитель экстренных служб Херсонской области 28 января журналистам.Представитель служб напомнил, что киевский режим продолжает подвергать обстрелу гражданскую инфраструктуру населенных пунктов.«В 14.50 ВСУ выпустили по городу Новая Каховка 17 снарядов из ствольной артиллерии. В результате обстрела пострадали здания детского отделения и отделение женской консультации находящиеся на территории „соколовского“ больничного городка», — сообщил он.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/bd60bc362897.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Олимпийский комитет Украины намерен бойкотировать Олимпиаду 2024 года", "link": "https://rossaprimavera.ru/news/975e7c0a", "publish_date": "Sat, 28 Jan 2023 19:46:41 +0300", "category": "Политическая война", "description": "Олимпийский комитет Украины собирается бойкотировать Олимпиаду 2024 года, заявил депутат Верховной рады Жан Беленюк. Об этом 28 января сообщил телеканал «Звезда» в своем Telegram-канале.В связи с тем, что белорусские и российские спортсмены, возможно, смогут участвовать в Олимпиаде 2024 года, олимпийский комитет Украины собирается 3 февраля обсудить ее бойкотирование.Напомним, 28 января президент МОК Томас Бах заявил о том, что спортсмены из Белоруссии и России должны присутствовать в мировом спорте. На олимпиаде в Париже они могут участвовать в соревнованиях под нейтральным флагом.«Отстранение спортсменов на основании их паспорта не соответствует ценностям и миссии Олимпийской хартии», — отметил президент МОК.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c20c6f3ca522.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "МИД Узбекистана осудил нападение на посольство Азербайджана в Иране", "link": "https://rossaprimavera.ru/news/a50fd2f2", "publish_date": "Sat, 28 Jan 2023 19:46:40 +0300", "category": "Политическая война", "description": "Нападение на посольство Азербайджана в столице Ирана, в результате которого был убит один охранник и двое охранников били ранены, осудил МИД Узбекистана, сообщает 28 января пресс-служба внешнеэкономического ведомства.«Министерство иностранных дел Республики Узбекистан решительно осуждает вооруженное нападение, совершенное 27 января 2023 года на Посольство Азербайджанской Республики в Тегеране», — сообщает пресс-служба.Читайте также:  МИД Казахстана осудил нападение на посольство Азербайджана в ТегеранеПри этом МИД Узбекистана выразил свои соболезнования близким погибшего охранника. Также раненным охранникам пожелали скорейшего выздоровления.Пресс-служба подчеркивает свою надежу на тщательное расследование, в результате которого все виновные будут наказаны.Напомним, накануне утром вооруженный автоматом Калашникова AK-47 мужчина напал на посольство Азербайджана в Иране. Нападавший прорвал пост охраны посольства и убил начальника службы охраны. Он также ранил разоружавших его двоих охранников.", "description_links": ["https://rossaprimavera.ru/news/f820613a"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/15a9349dae9d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Куба и Доминиканская Республика обсудили изменение климата", "link": "https://rossaprimavera.ru/news/784f03b2", "publish_date": "Sat, 28 Jan 2023 19:44:11 +0300", "category": "За рубежом: реальный мир", "description": "Совместные проекты по борьбе с изменением климата обсудили представители Кубы и Доминиканской Республики на конференции в Гаване, 27 января сообщает Prensa Latina.Вице-президент Национального совета по изменению климата Доминиканской Республики Макс Пуч провел встречу с министром науки, технологии и окружающей среды Кубы Эльбой Розой Перес.Во время встречи речь шла о сотрудничестве по вопросам прозрачности климата и составляющих эту систему подсистем в соответствии с параметрами, установленными Парижским соглашением.Пуч заявил, что взгляды обеих стран в отношении вопросов климата совпадают во многих аспектах. Он подчеркнул, что и Куба, и Доминиканская Республика обмениваются накопленным опытом.Пуч напомнил, что Куба и Доминикана — это два островных государства, которые особо уязвимы к последствиям изменения климата, подвержены воздействию тропических циклонов и других экстремальных гидрометеорологических явлений, которые, по мнению ученых из Межправительственной группы экспертов ООН по изменению климата, становятся все более частыми, более интенсивными и менее предсказуемыми.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fc8283f6b7f6.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В бельгийском Лимбурге нашли слишком мало мигрантов для открытия школы", "link": "https://rossaprimavera.ru/news/6cda4c1c", "publish_date": "Sat, 28 Jan 2023 19:42:44 +0300", "category": "Социальная война", "description": "Сегодня мигрантов с детьми в Лимбурге (Бельгия) все еще слишком мало, чтобы открыть международную школу, проинформировали местные власти, 27 января передает VRT.Международная школа может сделать Лимбург еще более привлекательным для мигрантов. В международной школе уроки, как правило, ведутся на английском языке, что может быть интересно иностранцам, поселившимся здесь временно для работы в компании, университете или научно-исследовательском учреждении.Для создания школы непросто, поэтому необходимо технико-экономическое обоснование. Точных данных о количестве экономически активных эмигрантов в Лимбурге нет, поэтому оценка была сделана на основе сопоставимых голландских городов. Например, оценивается, что в Хасселте проживает от 900 до 1900 экспатов, а в Генке — от 800 до 1600 человек. Исходя из этого, Лимбург имеет потенциал от 56 до 143 учеников к 2030 году.При этом общие эксплуатационные расходы международной школы могут возрасти до 6,5 миллиона евро за первые десять лет.Власти пришли к выводу, что сегодня в Лимбурге недостаточно рыночного потенциала, чтобы создать международную школу и сделать ее прибыльной в ближайшие десять лет.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/49cb50693573.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Медведев оценил умственные способности западной элиты", "link": "https://rossaprimavera.ru/news/45fd65da", "publish_date": "Sat, 28 Jan 2023 19:42:06 +0300", "category": "Информационно-психологическая война", "description": "Количество умственно неполноценных людей во властных структуры Европы не поддается исчислению, заявил заместитель главы Совета безопасности России Дмитрий Медведев 28 января в своем Telegram-канале.«Несть числа дуракам во властных структурах Европы», — заявил Медведев, комментируя высказывание главы военного ведомства Италии Гуидо Крозетто, который сказал, что оружие, которое поставляет Киеву Запад, необходимо для предотвращения эскалации конфликта.«Какой-то министр обороны какой-то Италии назвал поставку Украине бронетехники и другого оружия предотвращением третьей мировой. Редкий чудак на букву „м“», — написал замглавы Совбеза РФ.Медведев также оценил потенциал коллег Крозетто из Великобритании, призывающих немедленно вооружить киевский режим истребителями, танками и дальнобойными ракетами.«Чего ждать от предпринимателя с незаконченным высшим образованием и его скудоумных соседей, которые в пандемию накачивались прямо на рабочих местах, расположенных по адресу Даунинг-стрит, 10. Хотя дух У.Черчилля был бы доволен преемниками», — написал он.Политик также не забыл главу МИД Германии Анналену Бербок, прокомментировав ее высказывание на своей странице в Twitter.«Броская фраза: \"Мы ведем войну против России, а не друг против друга\". Разве это не здорово, когда министр иностранных дел Германии такая полная и полезная дура?», — написал Медведев.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/16c6c5f05b60.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Глава МИД Сербии назвал главные пункты в переговорах с Приштиной", "link": "https://rossaprimavera.ru/news/8a23e754", "publish_date": "Sat, 28 Jan 2023 19:36:51 +0300", "category": "Политическая война", "description": "Создание Союза сербских муниципалитетов (ССМ) является одним из основных пунктов всех соглашений по Косово и Метохии, заявил министр иностранных дел Сербии Ивица Дачич, 28 января сообщает RTS.«В Брюссельском соглашении от 2013 года четко прописано, что такое ССМ, еще более подробно это регламентировано в соглашении 2015 года, и мы его подписали, потому что это хорошо для нашей общины в Косово», — подчеркнул министр.Он добавил, что считает соглашение неидеальным, добавив, что оно максимум, что можно было получить в тех условиях.«Это соглашения, которые передают в руки нашего населения все рычаги управления, от экономики, развития, образования, здравоохранения до безопасности и полиции», — подчеркнул Дачич.Он также сказал, что эти договоренности были заключены при посредничестве ЕС.«ССМ остается главным пунктом всех наших договоренностей по Косово и Метохии», — заключил Дачич.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/eb6e96fddd0f.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В бельгийском Лимбурге заблокировали 200 фишинговых сайтов", "link": "https://rossaprimavera.ru/news/f7198c14", "publish_date": "Sat, 28 Jan 2023 19:36:36 +0300", "category": "За рубежом: реальный мир", "description": "Более 200 фишинговых сайтов за последние месяцы заблокировала федеральная судебная полиция Лимбурга (Бельгия), 28 января передает VRT.Полиция также проинформировала, что были изъяты деньги, полученные преступным путем, на сумму 20 миллионов евро.Бельгийские журналисты сообщили, что из-за цифровизации общества Федеральная судебная полиция Лимбурга сталкивается с большими объемами задач, связанных с ценными данными. Для обеспечения работы полиция наняла ИТ-специалистов.Один из действующих проектов полиции направлен на борьбу с фишингом (мошеннические сайты в интернете). В рамках проекта активные фишинговые-сайты могут быть обнаружены и оперативно заблокированы. За последние месяцы было заблокировано почти 240 веб-сайтов.«Таким образом мы стараемся, чтобы люди не стали жертвами и не потеряли много денег. В сотрудничестве с прокуратурой мы уже несколько раз углублялись в такое расследование, и это привело к арестам», — рассказал исполняющий обязанности директора FGP Limburg Роджер Гроузманс.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/1b9b5d0b6ffc.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Иран продолжит строительство атомных электростанций — иранский чиновник", "link": "https://rossaprimavera.ru/news/75501f86", "publish_date": "Sat, 28 Jan 2023 19:33:56 +0300", "category": "Экономическая война", "description": "Строительство новых атомных электростанций в соответствии с законом о чистом воздухе и в рамках усилий по разработке технологий для этой области продолжит Иран, заявил глава Организации по атомной энергии Ирана (ОАЭИ) Мохаммад Эслами, 28 января сообщает информагентство IFP.«Все атомные электростанции Ирана должны быть построены в прибрежных районах на юге страны, в регионе Макран и провинции Хормозган, а также на севере страны», — заявил Эслами.По словам главы ОАЭИ, основная цель возведения атомных электростанций — получать стабильную и экологически чистую электроэнергию. Места под станции уже определены.Чиновник сообщил, что финансирование строительства будет осуществляться «за счет иностранных и внутренних инвестиций».Отметим, по данным иранского минздрава в стране ежегодно гибнет около 21 тыс. человек из-за загрязнения воздуха. Особенно неблагоприятная обстановка в городах, когда устанавливается прохладная погода и перестает дуть ветер.На время сильного загрязнения в городах прекращают работу некоторые государственные учреждения, школы и общественные заведения.Читайте также:  В Иране каждый год от загрязнения воздуха гибнет около 21 тыс. человек", "description_links": ["https://rossaprimavera.ru/news/32a25f88"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/04a65de3394a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Жителей Калуги предупредили о гололеде и гололедице", "link": "https://rossaprimavera.ru/news/d1b8a101", "publish_date": "Sat, 28 Jan 2023 19:33:24 +0300", "category": "Реальная Россия", "description": "Калужан предупредили о неблагоприятных погодных условиях, сообщает 28 января пресс-служба ГУ МЧС по Калужской области.По данным МЧС, 28–29 января местами в регионе ожидается гололед и гололедица. Водителей и пешеходов просят быть аккуратнее и внимательнее на дорогах.Напомним, 29 января в Калуге ожидается значительная облачность и температура воздуха между −5 и −2 градусами. Уровень относительной влажности будет держаться на отметке 88%. Прогнозируется облачность до 9 баллов, или 95% покрытия неба, без осадков.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/070024617d60.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "США причастны к убийству мирных жителей в Новоайдаре, заявил Полянский", "link": "https://rossaprimavera.ru/news/da323486", "publish_date": "Sat, 28 Jan 2023 19:32:10 +0300", "category": "Классическая война", "description": "США напрямую причастны к убийству 14 мирных жителей при ударе ВСУ по больнице в Новоайдаре, заявил первый заместитель постпреда России при ООН Дмитрий Полянский 28 января в своем Twitter.Он подчеркнул, что США не только поставляют Киеву ракеты HIMARS, но и утверждают список целей. В результате США становятся «прямым соучастником» военного преступления.«Еще одно украинское чудовищное военное преступление. 14 мирных жителей погибли в больнице от ракет, поставленных США», — заявил он.Дипломат призвал налогоплательщиков США понимать, на что идут их деньги.Читайте также:  Неонацисты ударили артиллерией по детской больнице в Новой Каховке", "description_links": ["https://rossaprimavera.ru/news/a9c50915"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/1004bf48aa28.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Чили объявлено предупреждение из-за вулкана Ласкар", "link": "https://rossaprimavera.ru/news/38f551d4", "publish_date": "Sat, 28 Jan 2023 19:31:32 +0300", "category": "За рубежом: реальный мир", "description": "Оранжевый уровень опасности объявили власти Чили в связи с повышение сейсмической активности вулкана Ласкар, 28 января сообщает Prensa Latina.Вулкан имеет высоту 5 592 метра над уровнем моря, он расположен в 70 километрах от Сан-Педро-де-Атакама в северном регионе Антофагаста.Оранжевый уровень опасности означает, что находиться возле вулкана на расстоянии ближе 10 километров опасно. Соответствующее предупреждение объявлено для туристов.Ласкар, что на языке индейцев означает язык. Он является самым активным вулканом на севере Чили, и с 19 века на нем было зарегистрировано 30 сильных извержений, последнее из которых произошло в 1993 году. Тогда ветер разнес вулканический пепел до побережья Бразилии.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4b23ae29f431.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Томской области горит частный дом с надворными постройками", "link": "https://rossaprimavera.ru/news/65d680ca", "publish_date": "Sat, 28 Jan 2023 19:30:11 +0300", "category": "Реальная Россия", "description": "Двухэтажный жилой дом с надворными постройками горит в деревне Петрово Томской области, 28 января сообщает пресс-служба МЧС региона.Пострадавших нет, говорится в сообщении.Отмечено, что информация о возгорании надворных построек поступила к спасателям в 13:44 (мск). По прибытию пожарной бригады огнем был охвачен 2-хэтажный кирпичный дом по ул. Гагарина н. п. Петрово во дворе которого находились баня и гараж.Возгорание локализовано и полностью ликвидировано в 16:40 (мск). По оценке специалистов площадь возгорания составила 220 кв. м.В тушении пожара участвовали 20 человек и 5 единиц спецтехники.Пресс-служба ведомства сообщает о ликвидации еще одного пожара в многоквартирном жилом доме в Октябрьском районе г. Томска. Горение остановлено силами 8 человек и 2 единиц техники в течение 15 минут, тушение зафиксировано в 15:55 (мск).", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/00b11448a916.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Антверпене поймали похитителей велосипедов", "link": "https://rossaprimavera.ru/news/d5f0bfe8", "publish_date": "Sat, 28 Jan 2023 19:27:56 +0300", "category": "За рубежом: реальный мир", "description": "Веломагазин, где продавали краденые велосипеды, обнаружила полиция Антверпена (Бельгия), 28 января передает VRT.Полиция обнаружила магазин после того, как на станции Берхем поймала мужчину с велосипедом, от которого у него не было ключа от замка.Подозреваемый навел полицию на магазин, где ему якобы продали велосипед. Полиция начала проверку и обнаружила, что в магазине, о котором идет речь, помимо прочего, продаются подержанные велосипеды.Однако оператор не смог доказать законное происхождение не менее пятидесяти велосипедов и шести самокатов. Кроме того, замки нескольких велосипедов были прорезаны или повреждены, а несколько велосипедов были куплены у лиц, известных полиции как похитители велосипедов.Все подозрительные велосипеды были конфискованы.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/bd346ebd012d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Черногория присоединилась к космической гонке", "link": "https://rossaprimavera.ru/news/68c3bffd", "publish_date": "Sat, 28 Jan 2023 19:27:31 +0300", "category": "За рубежом: реальный мир", "description": "Черногория запускает свою космическую программу, заявил премьер-министр Черногории с техническим мандатом Дритан Абазович, 28 января сообщает RTS.«Черногория запускает свою космическую программу и приступает к разработке спутника „Луча“, который должен быть запущен в космос», — заявил Абазович добавив, что финансироваться проект будет из инновационного фонда.Премьер-министр также заявил, что планируется финансовая поддержка энтузиастов в данной области.«Наш спутник будет находиться на орбите, как и спутники многих стран», — добавил он.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/16a076619418.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Неонацисты ударили артиллерией по детской больнице в Новой Каховке", "link": "https://rossaprimavera.ru/news/a9c50915", "publish_date": "Sat, 28 Jan 2023 19:24:03 +0300", "category": "Мироустроительная война", "description": "Очередной артиллерийский обстрел Новой Каховки в Херсонской области произвели украинские неонацисты. Из 17 снарядов более пяти попали в городскую детскую больницу 28 января сообщает Zvezdanews со ссылкой на администрацию города.«Новая Каховка, боевики ударили по детской больнице», — говорится в сообщении.Сообщается что украинские неонацисты выпустили по городу около 17 артиллерийских снарядов, из которых более 5 попали в детское отделение и отделение женской консультации. В результате обстрела никто не пострадал.Ранее сообщалось, что фашисты ударили ракетами HIMARS по больнице в Новоайдаре Луганской Народной Республики. По данным Минобороны России, погибли 14 человек, 24 — получили ранения.В ведомстве заявили, что намеренный ракетный удар по заведомо известному действующему гражданскому медучреждению — это безусловное тяжкое военное преступление киевского режимаНапомним также, 24 февраля президент России Владимир Путин заявил, что принял решение о проведении специальной военной операции по защите Донбасса в ответ на просьбу о помощи от глав ЛНР и ДНР. Целью операции является демилитаризация и денацификация Украины.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9f60e4848b84.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Конгресс Перу отклонил досрочное голосование в октябре 2023 года", "link": "https://rossaprimavera.ru/news/cdf01b37", "publish_date": "Sat, 28 Jan 2023 19:23:18 +0300", "category": "Политическая война", "description": "Законопроект о конституционной реформе, позволяющий сократить срок полномочий президента и нынешних парламентариев до декабря 2023 года и перенести выборы на 2023 год, не был одобрен пленарным заседанием конгресса. Об этом 28 января сообщает El Peruano.За инициативу было подано всего 45 голосов, против — 65 при 2 воздержавшихся. Для его утверждения при первом голосовании требовалось квалифицированное большинство — 87 голосов.После завершения подсчета голосов спикер парламента Хосе Уильямс указал, что был получен запрос о пересмотре этого голосования. После этого он объявил, что пленарное заседание прерывается до понедельника.Конгрессмен от партии Fuerza Popular «Народная сила» Эрнандо Герра предложил два специальных переходных положения, согласно которым президент Дина Болуарте должна назначить выборы в октябре этого года, а ее срок полномочий истечет 31 декабря. Вновь избранный президент приступит к исполнению своих обязанностей 1 января 2024 года, а срок его полномочий истечет 28 июля 2029 года.Что касается нынешних конгрессменов, их срок полномочий, согласно предложению, истечет 30 декабря 2023 года. Их преемники вступят в должность 31 декабря и завершат свой срок 26 июля 2029 года.Во втором предложенном специальном переходном положении говорилось, что конгресс и органы избирательной системы разработают правила, которые будут применяться на выборах.Однако несколько законодателей выразили несогласие. Флавио Крус из партии Perú Libre «Свободного Перу» выразил сожаление по поводу того, что с его партией не были проведены консультации, отметив, что она предложила включить в выборы консультации с гражданами по поводу созыва учредительного собрания.Луис Арагон из фракции Acción Popular «Народное действие» также сказал, что его группа не была проинформирована, и также указал на том, что консультации по учредительному собранию не включены в текст, и что президентский срок и срок полномочий конгресса был установлен на 5 с половиной лет.Законодатель Сусель Паредес посетовала на отсутствие в Конгрессе воли к досрочным выборам.«Я не вижу ни с одной из сторон стремления прийти к соглашению, но нам действительно нужно прийти к соглашению», — добавила она.Напомним, 7 декабря в Перу произошел правый переворот, в результате которого был смещен с должности левый лидер Педро Кастильо, который был арестован и заключен под стражу после объявления о роспуске конгресса.Конгресс, объявивший импичмент законно избранному президенту Кастильо, назначил на должность президента премьер-министра страны Дину Болуарте. Это решение было тут же поддержано США.После госпереворота начались массовые протесты в разных регионах Перу, при разгоне которых по разным данным погибло около 60 человек. Протестующие требуют освобождения Кастильо, роспуска конгресса, отставки Болуарте и проведения досрочных выборов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2655fff2390b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Премьер-министр Чехии поздравил Павела с победой в президентских выборах", "link": "https://rossaprimavera.ru/news/33180e3b", "publish_date": "Sat, 28 Jan 2023 19:21:10 +0300", "category": "За рубежом: реальный мир", "description": "С победой на выборах президента Чехии Петра Павела поздравил премьер-министр страны Петр Фиала 28 января во время трансляции на местном телевидение.Во время поздравления Фиал также отметил, что очень важно будет нахождение в Праге человека, имеющего намерения не разъединять, а объединять общество.Напомним, второй тур выборов состоялся 27–28 января. Явка по предварительным данным составила 70,1%. Инаугурация нового президента состоится 9 марта.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a578a396d2ef.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Очередной случай бешенства обнаружен в Пичаевском районе Тамбовской области", "link": "https://rossaprimavera.ru/news/719a8728", "publish_date": "Sat, 28 Jan 2023 19:20:05 +0300", "category": "Реальная Россия", "description": "Второй случай бешенства в 2023 году был зафиксирован в Пичаевском районе Тамбовской области, 27 января сообщает пресс-служба Управления Россельхознадзора по Рязанской и Тамбовской областям.Отмечается, в этот раз на территории участка одного из местных жителей был обнаружен труп лисы. Обнаруженная тушка была направленна на анализ, в ходе которого было установлено, что лиса была заражена бешенством.В связи с произошедши в районе установлен карантин, ведутся мероприятия по локализации очага инфекции.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/28d1636d5905.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Швеция приостановила процесс вступления в НАТО", "link": "https://rossaprimavera.ru/news/9ba8258b", "publish_date": "Sat, 28 Jan 2023 19:19:30 +0300", "category": "Политическая война", "description": "Процесс вступления Швеции в НАТО приостановлен, заявил глава МИД королевства Тобиас Билльстрём 28 января изданию Expressen.Причиной приостановки процесса названы акции с сожжением Корана. Глава МИД выразил надежду, что договориться с Турцией получится на июльском саммите альянса в Вильнюсе.21 января ультраправый активист и политик Расмус Палудан сжёг Коран в ста метрах от дверей посольства Турции в Стокгольме. 27 января Палудан сжег еще один Коран перед турецкой дипмиссией в Копенгагене.Датчанин пообещал сжигать Кораны, пока Турция не одобрит заявку Швеции на вступление в НАТО.До этого Турция предупредила Швецию о вето на членство в НАТО после сожжения Корана у посольства Турции в Стокгольме.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/83878e5ad21f.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Кобалия и Мурзин лидируют на Кубке Главы Якутии по шахматам", "link": "https://rossaprimavera.ru/news/c5d734a5", "publish_date": "Sat, 28 Jan 2023 19:16:13 +0300", "category": "Мир спорта", "description": "Пятый тур Кубка Главы Республики Саха (Якутия) — этапа Кубка России по шахматам завершился в Якутске 28 января, его итоги опубликованы на специализированном сервере шахматных результатов chess-results.com.В пятом туре лидеры турнира встречались между собой. Михаил Кобалия белыми сыграл вничью с Борисом Грачевым, а Володар Мурзин черными обыграл Антона Шомоева.1-2 места занимают Михаил Кобалия (рейтинг ФИДЕ 2580) и Володар Мурзин (2547) — по 4,5 очка. На пол-очка отстают Борис Грачев (2594), Павел Бекетов (1926), Юрий Родионов (2058), Арсений Чумаевский (1961), Дмитрий Егоров (2117).Напомним, шахматный турнир Кубок Главы Республики Саха (Якутия) проводится в Якутске с 24 января по 1 февраля. Турнир одновременно является первым этапом Кубка России по шахматам. Соревнования проводятся по швейцарской системе в 9 туров. Общий призовой фонд турнира — 1 миллион 100 тысяч рублей.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/df6982ee3419.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Васиф Дурарбейли стал чемпионом Азербайджана по шахматам", "link": "https://rossaprimavera.ru/news/d8c12592", "publish_date": "Sat, 28 Jan 2023 19:15:50 +0300", "category": "Мир спорта", "description": "Матчи за первое и третье места чемпионата Азербайджана по шахматам завершились в Баку 28 января, их итоги опубликованы на chess24.com.В финальном матче чемпионата Азербайджана по шахматам на тай-брейке Васиф Дурарбейли (рейтинг ФИДЕ 2618) победил в двух партиях и в матче 3:1 и стал чемпионом Азербайджана по шахматам 2023 года. Второе место у его соперника по финалу Вугара Асадли (2567).В матче за третье место Эльтадж Сафарли (2618), также на тай-брейке, победил Мухаммада Мурадли (2540) — счет в матче 2,5:1,5.Напомним, чемпионат Азербайджана проходил в Баку с 13 по 28 января. Первый этап турнира проводился по швейцарской системе в 9 туров с классическим контролем времени. 4 лучших игрока вышли в стадию плей-офф, где играли матчи из 2 партий (при необходимости — тай-брейк). Общий призовой фонд турнира — 25 тысяч азербайджанских манат (1 000 000 рублей).", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fe81a37452eb.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Прибыль скотоводов Парагвая упала на 18%", "link": "https://rossaprimavera.ru/news/4eef5e61", "publish_date": "Sat, 28 Jan 2023 19:15:10 +0300", "category": "Экономическая война", "description": "Экспорт говядины из Парагвая в 2022 году поставил рекорды по выручке и объему, однако скотоводы пережили трудный год из-за климатических трудностей, высоких затрат и низких закупочных цен, 28 января сообщает сетевое издание Euromeat news.Переработчики продавали мясо в среднем по $5161 (360 тыс. руб.) за тонну на 5,5% дороже, чем в 2021 году, когда цена составляла $4892 (340 тыс. руб.). По данным комиссии по мясу Крестьянской ассоциации Парагвая, цена бычка в живом весе на конец 2022 года составила 3,10 доллара (215 руб.) за килограмм, на 18% ниже, чем в конце 2021 года.Прибыль скотоводов резко упала. Вкупе с засухой, длящейся третий год, трудности заставили снизить поголовье скота почти на 3% в 2022 году до 13,5 млн голов, по данным национальной службы здоровья животных и качества сельхозпродукции (SENACSA).За январь-декабрь 2022 года экспорт говядины составил 333 700 тонн, увеличившись на 2% с 2021 года, когда было продано 326 698 тонн.Экспорт продуктов животноводства в 2022 году принес около $2 197,4 млн (150 млрд руб.) увеличившись на 8,5% с 2021 года с $2 026,9 млн (140 млрд руб.).В 2022 году продано 608 975 тонн продукции животноводства, увеличившись на 1,5% с 600 208 тонн годом ранее. Средняя экспортная цена выросла почти на 7%: с $3377 (235 тыс. руб.) за тонну в 2021 году до $3608 (250 тыс. руб.) за тонну в недавно завершившемся году.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f7901a891627.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В египетский порт прибыли 63 тысячи тонн российского зерна", "link": "https://rossaprimavera.ru/news/e4311f89", "publish_date": "Sat, 28 Jan 2023 19:12:02 +0300", "category": "Экономическая война", "description": "Торговое судно с зерном прибыло в египетский порт Сафага, расположенный на побережье Красного моря, 28 января сообщила пресс-служба посольства России в Египте.Торговое судно доставило в порт 63 тысячи тонн российского зерна.Уточняется, что российское зерно, доставленное в Сафагу, будет передано в распоряжение министерства снабжения и внутренней торговли Египта.24 января заместитель министра иностранных дел России Сергей Вершинин встретился с послом Египта в России Назихом Аль-Наджари. Стороны подчеркнули важность продолжения координации на уровне внешней политики между Москвой и Каиром по вопросам, представляющим взаимный интерес.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/85410f104897.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Бурю раздражения вызвали в Германии слова Бербок о войне с Россией", "link": "https://rossaprimavera.ru/news/61c152a9", "publish_date": "Sat, 28 Jan 2023 19:10:52 +0300", "category": "Политическая война", "description": "Слова министра иностранных дел ФРГ Анналены Бербок о войне с Россией, которую ведут страны Запада, вызвали негодование немцев, 28 января пишет австрийский таблоид Exxpress.“Бербок продолжает совершать ошибки. Это не редкость для министра иностранных дел Германии»,  — говорится в статье.По мнению генерального секретаря баварского Христианско-социального союза (ХСС) Мартина Хубера, высказывания Бербок представляют риск для безопасности страны.Соруководитель «Альтернативы для Германии» Тино Круппала считает, что Бербок своим непрофессионализмом ставит под угрозу существование страны и поэтому должна покинуть пост министра.Напомним, 24 января 2023 года на заседании ПАСЕ Бербок в открытую заявила, что страны Европы «ведут войну против России». Эти слова были расценены в МИД РФ, как подтверждение того, что Запад заранее спланировал войну с Россией.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b54a379eafb1.jpg"}], "enclosure": null, "itunes": null, "other": {}}]