[{"title": "В США внезапно скончался 6-летний ребенок", "link": "https://rossaprimavera.ru/news/5172ee6a", "publish_date": "Wed, 01 Feb 2023 12:10:17 +0300", "category": "За рубежом: реальный мир", "description": "25 января в отделении неотложной помощи детской больницы Акрон в Бордмане, штат Огайо, была констатирована смерть 6-летней Анастасии Уивер, сообщил 31 января сайт The Gateay Pundit.Мать Анастасии, Джессика Дэй-Уивер, сказала, что ее муж Эндрю Уивер обнаружил, Анастасия без сознания 25 января в 6 утра, когда он вернулся домой с работы.«Это самый сложный пост, который мне когда-либо приходилось делать. Сегодня утром в 6 утра Анастасия скончалась. Эндрю пришел домой и проверил ее, и она не дышала. Я делала сердечно-легочную реанимацию, пока не приехала скорая помощь, потом мы поехали в детскую [больницу]», — написала миссис Дэй-Уивер в своем аккаунте в Facebook (организация, деятельность которой запрещена в РФ).Через 15 минут после прибытия в больницу, где мать ребенка работает медсестрой, ребенка объявили умершим. Официальная причина смерти не сообщается.Согласно онлайн-некрологу, Анастасия родилась 11 ноября 2016 года в Бордмане, штат Огайо. У нее была сестра-близнец Кейтлин.В своем блоге в Facebook (организация, деятельность которой запрещена в РФ) Уивер сообщила, что ее близнецы получили вакцину от COVID в ноябре 2021 года. Она также сообщила, что сама ревакцинировалась два раза, как минимум один раз вместе с ней вакцинировались дети.5 января 2022 г. Уивер написала: «Побочные эффекты ревакцинации Covid были для меня хуже, чем второй укол. Сильная головная боль, температура за 38, сильные боли в теле. Они были действительно сильными в течение приблизительно 6-8 часов. Мне в основном уже лучше, но все еще есть небольшая температура и головная боль. Даже с побочными эффектами вакцина того стоит. На хорошей ноте. У моих девочек не было никаких побочных эффектов от второго укола, кроме боли в руке».29 июня 2022 года у Анастасии начались судороги, которые, отметим, случаются у жерв тяжелых побочных реакций на вакцины от COVID-19. По словам матери ребенка, в больнице причин судорог не нашли (все анализы были в норме) и отправили ребенка домой, выписав лекарство от судорог. Спустя две недели судорожные припадки продолжались и дозу лекарства увеличили.17 сентября 2022 года миссис Дэй-Уивер сообщила, что вся вакцинированная семья заразилась COVID-19, который длился три недели. По словам миссис Дэй-Уивер, 2 января 2023 года Анастасия пять дней находилась в больнице, причина не сообщается. 25 января она неожиданно скончалась.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d8fe0200c3c2.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Британской Колумбии легализовали тяжелые наркотики", "link": "https://rossaprimavera.ru/news/6178c7e7", "publish_date": "Wed, 01 Feb 2023 12:07:35 +0300", "category": "Социальная война", "description": "Употребление нескольких видов тяжелых наркотиков стало легальным в канадской провинции Британская Колумбия с 31 января, передает BBC.Жителям Британской Колумбии старше 18 лет будет разрешено иметь при себе до 2,5 грама тяжелых наркотиков. наркотиков, таких как кокаин, героин, фентанил, метамфетамин и морфин, сообщает BBC.Разрешение будет действовать в течение трех лет. При этом, хотя наркотики по-прежнему будут незаконными, граждане, которые перевозят менее 2,5 грамма, не будут подвергаться аресту, а наркотические средства не будут изыматься.Чиновники считают, что если наркозависимые перестанут бояться ареста, они легче пойдут к врачам. «Декриминализация людей, употребляющих наркотики, разрушает страх и стыд, связанные с употреблением психоактивных веществ, и гарантирует, что они будут чувствовать себя в большей безопасности, обращаясь за жизненно важной помощью», — сказала Дженнифер Уайтсайд, министр психического здоровья и зависимостей Британской Колумбии.Кэролин Беннетт, федеральный министр Канады по психическому здоровью и наркозависимости, заявила, что этот шаг является «монументальным сдвигом в политике в отношении наркотиков, который способствует укреплению доверительных и поддерживающих отношений в сфере здравоохранения и социальных услуг, а не дальнейшей криминализации».Некоторые публично выступили против декриминализации наркотиков, в том числе Чак Дусетт, президент Канадской сети по профилактике наркотиков, который сказал, что «облегчение для них употребления наркотиков похоже на паллиативную помощь».Другие отмечают, что аналогичный план, принятый два года назад в Орегоне, не дал значительных результатов и что большинство смертей от передозировки в Британской Колумбии происходит в городских центрах, где наркотики уже эффективно декриминализированы, сообщает National Post.Напомним, с 2016 года в провинции от передозировки нароктиков умерло более 11 000 наркозависимых при населении в пять миллионов человек. На территории Британской Колумбии была объявлена чрезвычайная ситуация в области общественного здравоохранения.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/7721d84f65a2.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Во Вьетнаме резко взлетели цены на газ", "link": "https://rossaprimavera.ru/news/2a65cd3f", "publish_date": "Wed, 01 Feb 2023 12:02:43 +0300", "category": "Экономическая война", "description": "Цена на газ выросла во Вьетнаме из-за резкого роста мировых цен на топливо, сообщает 1 февраля VnExpress.Цена каждого 12-килограммового газового баллона для потребителей увеличилась на 62 000 донгов ($2,65) до 477 000 донгов.Теперь потребителям придется заплатить дополнительно 5 167 донгов за кг газа (что эквивалентно 62 000 донгов за 12-килограммовый баллон) по сравнению с предыдущим месяцем. Эта цена включает налог на добавленную стоимость (НДС) при покупке в розничных точках Хошимина и южных провинций.В Saigon Petro заявили, что повышение цен на газ в феврале было связано с тем, что мировой поставщик объявил о средней цене на топливо до 790 долларов США за тонну, что на $192,5 за тонну больше, чем в январе.До этого повышения цены на топливо скорректировались в преддверии Лунного Нового года, когда скорректировались и мировые цены на газ, потому что температуры во многих частях Европы были выше, чем прогнозировалось, во время Рождества и Нового года.Однако с конца января климат во многих странах Северо-Восточной Азии и Европы стал холоднее, спрос на топливо увеличился, что привело к соответствующему росту мировых цен на газ.В настоящее время внутренняя цена на газ зависит от мировых событий, при этом на внутренние поставки активно приходится около 60% потребления.Как отмечают розничные газораспределители в Хошимине, при росте цен на это топливо спрос имеет тенденцию к снижению, поскольку значительное количество потребителей постепенно переходят на электрические плиты.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ba66bbd09b7c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Токийские фондовые индексы закрылись разнонаправленно", "link": "https://rossaprimavera.ru/news/caca3f03", "publish_date": "Wed, 01 Feb 2023 11:58:21 +0300", "category": "Экономическая война", "description": "Токийские фондовые индексы завершили первые торги месяца разнонаправленно, но без значимых изменений, показывают биржевые данные 1 февраля.Относительное затишье было вызвано тем, что ранее достигнутый, в надежде на меньшее повышение процентных ставок в Соединенных Штатах, рост котировок был сведен на нет растущей осторожностью в преддверии оглашения решений Федеральной резервной системы.Японский базовый индекс Nikkei 225 завершил торги едва заметным ростом на 19,77 пункта, или на 0,07% и составил 27 346,88. Индекс Topix второй день подряд закончил торги снижением — на 3,04 пункта (0,15%), опустившись до показателя в 1 972,23.В биржевом разделе акций верхнего уровня (Prime), лидировали бумаги морских перевозчиков, горнодобытчиков и страховщиков.Лидеры роста: Tokyo Gas (+5,48%), Dainippon Screen Mfg (+5,12%) и Alps Electric (+5,06%).Лидеры падения: TOTO (-8,37%), Seiko Epson Cor (-5,83%) и Ajinomoto Co (-3,65%).Первое место в топе самых активно торгуемых акций Японии пятьдесят пятый торговый день занимают бумаги крупнейшей финансовой группы страны Mitsubishi UFJ Financial (64,65M). На втором месте остались акции крупнейшей энергетической компании Японии — Tokyo Electric Power Co (23,19M), отметившие этим успехом свой десятый день в этом топе. На третью позицию вышли бумаги поставщика интернет-услуг Z Holdings (20,38M). Четвертую строку четвертый день занимают акции японского автогиганта Toyota Motor (19,25M), не покидающие топ уже двадцать четыре сессии. Замкнули пятерку лидеров торгов бумаги Resona Holdings (19,23M).Объем торгов акциями компаний топа (146,7М) сегодня был ниже, чем в понедельник (163,08М) и вторник (190,22М).", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/8872fe1e8ee7.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Харьковской области нацисты избивают людей за звонки родным в РФ — Ганчев", "link": "https://rossaprimavera.ru/news/3eb85adb", "publish_date": "Wed, 01 Feb 2023 11:54:46 +0300", "category": "Классическая война", "description": "Люди в Харьковской области находятся под оккупацией нацистов, за звонки родным в Россию их могут посадить «на подвал» на несколько дней, а то и избить прилюдно, рассказал 1 февраля глава военно-гражданской администрации области Виталий Ганчев.«Сказать, что люди связываются с администрацией как управленческим органом, — нет. Сами понимаете, они находятся под оккупацией украинских нацистов. И там не дай бог даже с родственниками из России созвониться — несколько дней в подвале гарантированы, и это в лучшем случае. Доходит и до насилия: людей избивают, иногда даже привселюдно, да, такие прецеденты тоже были», — сказал Ганчев.По его словам, отмечены случаи, когда назначенные киевским режимом власти уничтожали граждан Украины, заподозренных в связях с Россией.«Почти каждую неделю отправляем туда гуманитарную помощь. Вот сейчас при поддержке „Единой России“ передали учебную и художественную литературу, канцелярию детям, чтобы они могли учиться», — сказал Ганчев.Напомним, в конце прошлого года Ганчев рассказал, что население Харьковской области с занятых ВСУ территорий продолжает покидать регион в направлении России. «Наше гражданское население до последних дней еще пытается покидать территорию, которая оккупирована украинскими нацистами. И вот наша самая главная задача — оказать посильную помощь эти людям», — сказал он.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/5ccb9ec7d464.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Бывший посол США в ФРГ объяснил одно из главных различий Европы и США", "link": "https://rossaprimavera.ru/news/4122e597", "publish_date": "Wed, 01 Feb 2023 11:44:18 +0300", "category": "Политическая война", "description": "Одно из самых главных различий в трансатлантических отношениях заключается в стремлении Европы добиться мира, а США нужна безопасность, 30 января заявил бывший посол США в Германии Джон Корнблум в интервью газете WELT.По словам Корнблума, мир — это отсутствие войны, без привязки к ценностям или суверенитету. Безопасность означает защиту страны и ее народа со всеми его ценностями и образом жизни.Американский дипломат указывает на то, что после разрушений XX века европейцы назвали своей самой важной целью мир. Существуют движения за мир, стратегии мира и академии мира.«ЕС даже называет себя „проектом мира“, тем самым ставя мир выше безопасности, демократии, толерантности или справедливости. Америка, с другой стороны, является континентальной страной, которая хочет защитить свою безопасность, свои ценности и свою независимость», — утверждает Корнблум.Корнблум утверждает, что европейские страны должны пересмотреть свои взгляды. Американский дипломат настаивает, что атлантическому сообществу нужен новый нарратив, а это прежде всего означает гармонизацию различий между обороной и миром. По словам дипломата, это давно назрело.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/07d92e2ecc02.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Пермском крае сообщили о резком росте гособоронзаказа в 2022 году", "link": "https://rossaprimavera.ru/news/439cb5b1", "publish_date": "Wed, 01 Feb 2023 11:34:04 +0300", "category": "Экономическая война", "description": "Объем оборонных заказов для предприятий военно-промышленного комплекса Пермского края резко вырос в 2022 году. Об этом 1 февраля сообщил глава минпромторга Прикамья Алексей Чибисов во время рабочей встречи с главой региона Дмитрием Махониным.По словам Чибисова, гособоронзаказ в Пермском крае вырос на 70% и составляет 76 млрд рублей, а индекс промышленного производства по итогам 11 месяцев 2022 года составил 98%.Также он отметил, что выросло производство готовых металлических изделий, бумажной продукции и лекарственных средств.Сегодня в Пермском крае численность работников, занятых в промышленных производствах, составляет около 232 тыс. человек.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/1c347fd32cef.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Клипперс» уверенно разобрались с «Чикаго» в матче НБА", "link": "https://rossaprimavera.ru/news/a739a5b1", "publish_date": "Wed, 01 Feb 2023 11:32:10 +0300", "category": "Мир спорта", "description": "«Чикаго Буллз» с разницей в пять очков уступил «Лос-Анджелес Клипперс» в матче регулярного чемпионата Национальной баскетбольной ассоциации (НБА), который состоялся 1 февраля на арене «Юнайтед-центр» в Чикаго.«Чикаго» выиграл первую четверть, но в дальнейшем «Клипперс» переломили ход матча и довели его до гостевой победы со счетом 103:108 (32:20, 26:34, 26:31, 19:23).Самым результативным игроком матча стал американский форвард «Клипперс» Кавай Леонард, в активе которого 33 очка и 5 перехватов.Наилучшую результативность в составе «Чикаго» продемонстрировал черногорский центровой Никола Вучевич, который оформил дабл-дабл (23 очка и 14 подборов).", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/81c8195ecd4e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Кемеровский суд продлил домашний арест экс-главе правительства Кузбасса", "link": "https://rossaprimavera.ru/news/457eeaa7", "publish_date": "Wed, 01 Feb 2023 11:29:32 +0300", "category": "Экономическая война", "description": "Срок домашнего ареста экс-главы правительства Кузбасса Вячеслава Телегина, обвиняемого в мошенничестве, продлен до 15 фераля, 1 февраля сообщает пресс-служба Центрального районного суда г. Кемерово.«Постановлением суда обвиняемому Телегину В.Н. продлен срок домашнего ареста на период установленного срока предварительного следствия, то есть до 15.02.2023 года», — говорится в сообщении.Сторона защиты против продления домашнего ареста не возражала, но ходатайствовала об расширении числа родственников для общения с обвиняемым. Суд посчитал возможным удовлетворить ходатайство защиты и разрешил общение с ними, а также выход за пределы жилого дома на прилегающую к нему территорию.Напомним, Телегину было предъявлено обвинение по ч. 4 ст. 159 УК РФ (мошенничество в особо крупном размере). По данным следствия, бывший глава области продвигал заключение муниципальных контрактов с определенной компанией.В декабре 2022 года Центральный районный суд г. Кемерово отправил бывшего главу правительства под домашний арест на два месяца.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/775917786224.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Санкт-Петербурге введены налоговые льготы для ряда отраслей", "link": "https://rossaprimavera.ru/news/b3e219cd", "publish_date": "Wed, 01 Feb 2023 11:29:19 +0300", "category": "Экономическая война", "description": "Новые правила поддержки отраслей экономики Петербурга, пострадавших от западных санкций, утверждены губернатором Александром Бегловым, сообщает 31 января пресс-служба Смольного.Беглов подписал закон Санкт‑Петербурга «О внесении изменений в Закон Санкт‑Петербурга „О налоговых льготах“» и закон Санкт‑Петербурга «Об установлении на территории Санкт‑Петербурга налоговой ставки для организаций и индивидуальных предпринимателей, применяющих упрощенную систему налогообложения».Законы устанавливают налоговые вычеты для некоторых отраслей экономики, расширяют для других, а также продлевают некторые, введенные ранее. Власти рассчитывают с помощью этих мер ускорить внедрение новых технологий и выпуск новой продукции предприятиями, а также поспособствовать созданию высокопроизводительных рабочих мест.Новые законы вводят инвестиционный налоговый вычет по налогу на прибыль организаций, работающих в сфере транспортной обработки грузов. Размер вычета за текущий налоговый период может составить 90% расходов на вложения в ряд объектов, например в сооружения и передаточные устройства. В частности, к этому роду относятся перевалочные портовые комплексы.Законы вводят возможность применения инвестиционного налогового вычета организациями сектора телекоммуникаций. Под действие льгот подпадают капиталовложения в основные средства категории «Машины и оборудование». Это позволит привлечь в отрасль дополнительные инвестиции. Кроме этого, для организаций IT-отрасли расширены возможности применения пониженной ставки по упрощенной системе налогообложения.Помимо этого, оставлены пониженные ставки по упрощенной системе налогообложения для организаций, работающих в сферах обрабатывающих производств, научных исследований и разработок. Для обрабатывающих производств продолжает действие инвестиционный налоговый вычет на вложения в здания и сооружения третьей — десятой амортизационных групп.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/62d85de4f006.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Аэрофлот» и Ространснадзор высказались за единые параметры ручной клади", "link": "https://rossaprimavera.ru/news/2739a1f5", "publish_date": "Wed, 01 Feb 2023 11:29:07 +0300", "category": "Социальная война", "description": "Параметры ручной клади должны быть едины и понятны для всех, заявил руководитель Ространснадзора Виктор Басаргин 1 февраля журналистам.Генеральный директор группы «Аэрофлот» Сергей Александровский также убежден, что необходимо «делать единую и понятную для всех трактовку» правил провоза ручной клади. По словам Александровского, они с руководителем Ространснадзора едины во мнении, что трактовку в Федеральных авиационных правилах (ФАП) в части провоза ручной клади необходимо менять.«Мы, конечно, будем работать над внесением изменений в ФАП», — заверил Александровский.«Суть необходимых изменений в том, чтобы обозначить в ФАП единые и понятные для всех измеримые параметры ручной клади», — рассказал Басаргин.Глава Ространснадзора подчеркнул, что на установленные параметры должны иметь возможность ориентироваться авиаперевозчики с разными бизнес-моделями, в том числе лоукостеры. По мнению Басаргина, в правилах нужно зафиксировать минимальные размеры рюкзака или дамской сумки, «чтобы габариты ни у кого впоследствии не вызывали вопросов».Напомним, что 13 января этого года Верховный суд РФ признал незаконной установленную авиакомпанией «Победа» (входит в группу компании «Аэрофлот») норму провоза ручной клади.Компания «Победа» пыталась с июня 2021 года опротестовать в суде выводы проверки Ространснадзора, но в итоге проиграла суд во всех инстанциях. Суть претензии со стороны Ространснадзора к лоукостеру была в том, что в компании действовали два варианта провоза ручной клади с разными нормами.После проигрыша в суде, «Победа» убрала из описания правил провоза ручной клади указание на габариты дамской сумки или рюкзака, но по факту нормы провоза не изменились. Сейчас клиент «Победы» может все так же взять с собой в ручную кладь вещи, которые помещаются в калибратор размером 36 на 30 на 27 см.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9ec97adfc109.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Калмыкии проводится модернизация системы оповещения населения", "link": "https://rossaprimavera.ru/news/a654728a", "publish_date": "Wed, 01 Feb 2023 11:28:46 +0300", "category": "Реальная Россия", "description": "В Калмыкии в 2023 году проведут модернизацию системы экстренного оповещения населения республики, 30 января сообщил официальный сайт правительства Республики.Правительство сообщает, что работа по реконструкции Региональной автоматизированной системы централизованного оповещения населения Республики Калмыкия будет продолжена, а модернизация комплексной системы экстренного оповещения населения Республики Калмыкия обеспечит установку более 150 единиц оборудования.В прошлом году новейшее оборудование было установлено на 17 объектах в г. Элиста и 25 — на территориях муниципальных образований Республики Калмыкия. В том числе: командные пульты, телекоммуникационные серверы, громкоговорители.Региональная система оповещения была установлена в 1984 году и не модернизировалась длительное время.Напомним, Проект Постановления Правительства Российской Федерации «О порядке создания, реконструкции и поддержания в состоянии постоянной готовности систем оповещения населения», ID проекта 02/07/11-22/00133410, был подготовлен МЧС России 14.11.2022 г.Проект предполагает развивать и совершенствовать системы оповещения населения, увеличивать эффективность оповещения населения об опасностях, возникающих при военных конфликтах, а также при ЧС природного и техногенного характера.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/0570f2e63a06.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В США успешно проведены испытания детонационного ракетного двигателя", "link": "https://rossaprimavera.ru/news/802e3582", "publish_date": "Wed, 01 Feb 2023 11:28:26 +0300", "category": "За рубежом: реальный мир", "description": "IN Space отчиталась об успешном проведении испытаний нового двигателя для ракет, принцип действия которого основан на взрыве и вращении, об этом 25 января сообщили на сайте NASA.Инженеры Центра космических полетов имени Маршалла в Хантсвилле, штат Алабама, и компания Primary Collaborator IN Space LLC, расположенная в Уэст-Лафайетте, штат Индиана, провели ряд успешных испытаний детонационного роторного ракетного двигателя (RDRE). «Двигатель был запущен более дюжины раз, общая продолжительность его работы составила почти 10 минут», — пишет NASA, — «Работая на полном газу, RDRE создавал тягу более 1800 кг в течение почти минуты при среднем давлении в камере около 42 атмосфер, что является самым высоким показателем давления для этой конструкции за всю историю наблюдений».«Данная конструкция RDRE стала возможна благодаря использованию разработанного NASA медного сплава GRCop-42». Данный материал может использоваться для послойной наплавки в аддитивных способах производства деталей. При этом его характеристики позволяют двигателю работать в экстремальных условиях длительное время без перегрева.Детонацией называется горение со сверхзвуковой скоростью, проще говоря — это взрыв. То есть горение в камере RDRE происходит не постоянно, а импульсами, как в двигателях внутреннего сгорания на автомобиле. Казалось бы, чем может быть взрывное горение лучше обычного стабильного ракетного пламени?Один из самых сложных и трудных в воспроизводстве агрегатов обычного ракетного двигателя — это компрессор высокого давления. Дело в том, что ракетное топливо создает давление в камере сгорания порядка 20 МПа. Чтобы одновременно с горением подавать в камеру топливную смесь требуется мощный компрессор. Такие компрессоры составляют значительную часть веса ступеней и их дорого производить. Им приходится работать при больших нагрузках, и к ним предъявляются большие требования по надежности.RDRE позволяет избавится от мощных компрессоров с одной стороны, и повышает удельный импульс сжигаемого топлива с другой, так как детонационное горение эффективней переводит химическую энергию топлива в кинетическую. Топливо в камеру сгорания подается между детонациями, что требует гораздо более слабых компрессоров, так как давление в камере успевает значительно упасть, прежде чем произойдет новая детонация.Разумеется, минусом такой конструкции является то, что ускорение ей сообщается импульсами. Один способ устранения этого недостатка — использовать систему заслонок, которая выводит расширяющиеся газы из камеры сгорания не давая им двигаться обратно. Либо использовать особые резонансные камеры, работающие как клапан. Пока горящие газы проходят через систему выхлопа — их поток стабилизируется, и ускорение получается более стабильным. Удачные конструкции позволяют получить до 250 импульсов в секунду, что также выравнивает тягу. Такие двигатели называются импульсными. Другой способ — использовать множество небольших RDRE, которые будут производить импульсы по очереди. Обычно несколько десятков таких двигателей собирают в кольцо и детонация двигается по кругу. Такие двигатели называют роторными.Уменьшение габаритов двигателя и повышение удельного импульса на единицу массы топлива позволяет сделать ракету-носитель меньше и экономичнее относительно классических ракет. Иными словами можно выводить больше полезной нагрузки используя меньшее количество топлива. Это также актуально для внутрисистемных полетов. NASA стремится попасть на другие тела Солнечной системы и делает некоторые заявки в свою пользу.Следующим шагом NASA станет создание многоразового RDRE весом 10 000 фунтов (около 4,5 тонны) для оценки преимуществ перед традиционными ракетными двигателями.Над подобной конструкцией работали и советские ученые. О детонационных двигателях как альтернативе традиционным речь шла еще с 1940 года. Были созданы различные прототипы как у нас, так и в США. Однако серийно двигатели никогда не производились. Из недавнего, в 2017 «Ростех» представил свой прототип, прошедший успешные испытания в ОКБ имени А. Люльки и давший, по их утверждениям, удельную тягу больше на 50%, чем традиционные двигатели.Читайте также:  Ученые нашли способ управления детонационной волной для создания двигателя", "description_links": ["https://rossaprimavera.ru/news/dc14e875"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b0af7d8a8787.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Милуоки» одержал пятую подряд победу в НБА, переиграв «Хорнетс»", "link": "https://rossaprimavera.ru/news/19250d6b", "publish_date": "Wed, 01 Feb 2023 11:26:39 +0300", "category": "Мир спорта", "description": "«Милуоки Бакс» с разницей в девять очков победил «Шарлотт Хорнетс» в матче регулярного чемпионата Национальной баскетбольной ассоциации (НБА), который состоялся 1 февраля на арене «Файсерв-форум» в Милуоки.Матч завершился при счете 124:115 (34:27, 30:37, 33:26, 27:25) в пользу «Милуоки», который выиграл три четверти из четырех.Самым результативным игроком матча стал греческий форвард «Милуоки» Яннис Адетокунбо, который оформил дабл-дабл — 34 очка и 18 подборов.Наилучшую результативность в составе «Хорнетс» продемонстрировал американский разыгрывающий Ламело Болл, который завершил матч с трипл-даблом (27 очков + 10 подборов + 11 передач).", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fb9816ec6d72.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "НБА: очередной трипл-дабл Йокича принес «Денверу» победу над «Пеликанс»", "link": "https://rossaprimavera.ru/news/a9639f6d", "publish_date": "Wed, 01 Feb 2023 11:20:53 +0300", "category": "Мир спорта", "description": "«Денвер Наггетс» с разницей в девять очков переиграл «Нью-Орлеан Пеликанс» в матче регулярного чемпионата Национальной баскетбольной ассоциации (НБА), который состоялся 1 февраля на «Болл-Арене» в Денвере.«Наггетс» проиграли первую четверть, но затем выиграли две четверти подряд, а в четвертой четверти довели матч до четвертой подряд победы со счетом 122:113 (31:35, 26:25, 36:24, 29:29).Самым полезным игроком матча стал сербский центровой «Денвера» Никола Йокич, который оформил трипл-дабл — 26 очков, 18 подборов и 15 передач.Наилучшую результативность в составе «Пеликанс» продемонстрировал американский разыгрывающий Си Джей Макколлум (21 очко и 7 передач).", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/3335ea7949a6.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Отдыхавший в Мексике депутат собрался ехать волонтером в зону СВО", "link": "https://rossaprimavera.ru/news/4b8a64f0", "publish_date": "Wed, 01 Feb 2023 11:19:12 +0300", "category": "Информационно-психологическая война", "description": "Депутат Курской областной думы Максим Васильев собирается отправиться в зону специальной военной операции (СВО) по денацификации Украины волонтером. Об этом он сообщил 1 февраля РИА Новости.«В зону СВО я отправляюсь на днях в качестве волонтера, на передовую, но без оружия в руках», — сказал Васильев.Он подчеркнул, что запланировал поездку еще в прошлом году. Комментируя опубликованную 30 января видеозапись, где депутат показывает украинскую листовку с призывом сдаться в плен, Васильев сказал, что не может назвать место, где это было, но сообщил, что находился тогда в рабочей командировке.Напомним, Васильев стал широко известен после распространения в соцсетях видео, где он, отдыхая в Мексике, говорит поздравление с Новым годом, желает много денег и хорошего настроения. Впоследствии губернатор Курской области Роман Старовойт критически отозвался об этой записи.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4e429f7b4c61.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Молдавия не смогла продать все свои орехи на обедневшем рынке ЕС", "link": "https://rossaprimavera.ru/news/7028f1ce", "publish_date": "Wed, 01 Feb 2023 11:16:39 +0300", "category": "Экономическая война", "description": "Рынок орехов ЕС переживает трудные времена, из-за чего сократился экспорт из Молдавии, сообщил председатель Союза ассоциаций производителей орехоплодных культур Молдавии Олег Тырсынэ 31 января в интервью «Sputnik Молдавия».Тырсынэ сообщил, что существует устаревшее на 8–10 лет мнение, что в ЕС имеется дефицит грецкого ореха в 150 тыс. тонн. Свободный рынок давно занят.По мнению эксперта, Молдавии удавалось продавать весь свой урожай в ЕС благодаря географической близости и вкусовым качествам молдавских орехов. Поставщики из США, Чили, Китая оставались с большими переходящими остатками.Молдавия «никогда с большим остатком продукции не оставалась после окончания сезона. В этом году, к сожалению, коснулось и нас. Никто этого не ожидал. Европейский рынок достаточно сбалансированный, где нет большого дефицита или избытка продукции», — сообщил эксперт.Молдавские производители орехов поставляют в ЕС 70–80% своей продукции. Из-за инфляции, последствий коронавирусных ограничений, событий на Украине, энергетического кризиса у среднего европейца бюджет не тот, сообщил Тырсынэ.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/3116166f324c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Монреаль» и «Оттава» выдали результативный матч в НХЛ", "link": "https://rossaprimavera.ru/news/41709b6b", "publish_date": "Wed, 01 Feb 2023 11:11:42 +0300", "category": "Мир спорта", "description": "«Оттава Сенаторз» со счетом 5:4 переиграла «Монреаль Канадиенс» в матче регулярного чемпионата НХЛ, который состоялся 1 февраля на арене «Белл-центр» в Монреале.В составе «Оттавы» дубль оформил Тим Штюцле (4-я минута и 53-я минута, в большинстве), по разу отличились Клод Жиру (3-я минута, с передачи Никиты Зайцева), Алекс Дебринкэт (37-я минута, в большинстве) и Брэди Ткачук, который принес победу гостям на 59-й минуте.«Монреаль», который по ходу матча дважды сравнивал счет (3:3 и 4:4), забросил на одну шайбу меньше — в составе хозяев по одному голу забили Кирби Дак (14-я минута, в большинстве) и Майк Хоффман (40-я минута, в большинстве), а Рафаэль Арве-Пинар оформил дубль (52-я и 55-я минуты).Итоговый счет — 4:5, гостевая победа «Оттавы» (51 очко), которая занимает 12 место в Восточной конференции НХЛ. «Монреаль» (44 очка) — на предпоследнем 15 месте на Востоке.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/23a8dd071f6d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Польша вдвое сократит подготовку украинских экипажей Leopard 2 — Reuters", "link": "https://rossaprimavera.ru/news/fb5e63c1", "publish_date": "Wed, 01 Feb 2023 11:04:10 +0300", "category": "Классическая война", "description": "Срок обучения украинских экипажей танков Leopard 2 планирует сократить до пяти недель Польша, сообщает 1 февраля Reuters.Агентство приводит слова военного эксперта Якуба Павловского, который предположил, что обучение экипажей будет проходить в деревне Свентошуве, однако, он не исключил и другие места.По данным Reuters Польша намерена сократить срок обучения украинских экипажей. Стандартная программа обучения управления танком Leopard 2 рассчитана на 10 недель. Варшава хочет обучить украинских танкистов за пять.Напомним, на прошлой неделе США объявили о поставках на Украину танков Abrams. Германия заявила, что поставит Украине танки Leopard 2 и дала разрешение остальным странам-эксплуатантам сделать то же самое.Комментарий редакцииСокращение времени освоения программы вдвое не может не отразиться на эффективности обучения украинских экипажей. Следовательно, и применять немецкие танки украинская армия будет с меньшей эффективностью.Это создаст ситуацию, которую легко будет использовать для антипиара немецких танков. А на таком фоне выигрышно будет смотреться их основной конкурент — танки Abrams.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d54e57777235.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Глава МИД Литвы заявил, что нужно выслать посолов России из стран Евросоюза", "link": "https://rossaprimavera.ru/news/181faa2d", "publish_date": "Wed, 01 Feb 2023 11:03:04 +0300", "category": "Информационно-психологическая война", "description": "Министр иностранных дел Литвы Габриелюс Ландсбергис считает, что государствам Евросоюза нужно выслать послов России. Об этом он заявил на пресс-конференции в Риге, сообщает 1 февраля газета Verslo Zinios.«В большинстве случаев нет особой пользы в том, чтобы иметь российского посла в любой европейской столице. Потому что, как мы видим, это уже не дипломатический институт, а институт пропаганды», — сказал Ландсбергис.Он отметил, что недавно Литва была единственным государством, которое выслало российского посла, а теперь остальные страны Прибалтики сделали также. Ландсбергис считает, что к этой инициативе подключится больше стран.Напомним, ранее в Эстонии потребовали от посла РФ покинуть страну до 7 февраля. В Латвии потребовали от российского посла выехать из страны до 24 февраля. Москва ответила на это симметрично.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a714ddaefc48.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Фестиваль во Вьетнаме собрал 10 тысяч человек", "link": "https://rossaprimavera.ru/news/114dfb66", "publish_date": "Wed, 01 Feb 2023 11:02:54 +0300", "category": "Культурная война", "description": "В открытии весеннего фестиваля Йен Ту в городе Уонгби во Вьетнаме приняли участие 10 тысяч человек, сообщает 31 января VnExpress.Фестиваль открылся утром 31 января и продлится до конца третьего лунного месяца.Йен Ту связан с именем и карьерой короля Тран Нхан Тонга, который дважды возглавлял армию Дай Вьет и людей, чтобы победить вторгшихся захватчиков Нгуен Монг.После того, как в стране установился мир, король уступил свое место сыну, отправился на гору Йен Ту для практики, принял имя Будды Дьё Нгу Гиак Хоанг, стал учителем. Позже некоторые считали Йен Ту был местом образования секты Трук Лам Дзен.В 9 часов утра Тхить Тхань Куйет, глава буддийского управления провинции Куангнинь, позвонил в колокол, чтобы открыть праздник Йен Ту.Церемония открытия фестиваля включает в себя шествие паланкина, церемонию подношения, духовные ритуалы — барабанный бой, звон колоколов, церемония благословения Нового года, церемония молитвы за национальный мир и процветание, церемония запечатывания священного Йен Ту.В дополнение к церемонии фестиваль в этом году также включает в себя фестиваль фонарей, чтобы молиться за национальный мир и процветание, театральное искусство, танец льва, танец дракона, традиционные боевые искусства, народные игры, этническую культура и кухню Дао Тхань И у подножия горы Йен Ту.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/b2075dff8020.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Остатки Украины готовят под польский протекторат — мнение", "link": "https://rossaprimavera.ru/news/25e9a713", "publish_date": "Wed, 01 Feb 2023 11:02:04 +0300", "category": "Мироустроительная война", "description": "Лакейством назвал намерение украинских властей ввести польский язык в свою образовательную систему председатель Госсовета Крыма Владимир Константинов 1 февраля в своем Telegram-канале.Политик прокомментировал заявление вице-премьера Украины Ирины Верещук о включении польского языка в перечень предметов Внешнего независимого оценивания.«Всё логично: язык своих хозяев надо знать. Без этого как лакействовать? Ведь надо знать язык людей, за которыми ты моешь унитазы, да и выпрашивать новые и новые подачки сподручнее на языке благотворителей», — говорится в сообщении.Депутат считает, что подобные действия поднимают статус этнических поляков на Украине.Константинов уверен, что таким образом киевские власти готовят переход остатков Украины по завершению СВО под польский протекторат.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/205293123e7d.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Кении утвердили план реализации проекта Kenya Digital Superhighway", "link": "https://rossaprimavera.ru/news/59456c03", "publish_date": "Wed, 01 Feb 2023 10:56:24 +0300", "category": "Экономическая война", "description": "План реализации проекта Kenya Digital Superhighway Project утвердил кабинет министров Кении, пишет 1 февраля кенийское издание The Star.Этот проект, предусмотренный манифестом Kenya Kwanza, позволит создать 25 000 общественных точек доступа Wi-Fi по всей стране.В рамках проекта, осуществляемого министерством информационно-коммуникационных технологий (ИКТ), во всех частях страны будет проложено более 100 000 километров оптоволоконного кабеля.В соответствии с планом, в каждом из 1450 округов будут созданы цифровые центры для предоставления услуг электронного правительства и электронной коммерции, а также для расширения возможностей участия кенийцев в экономическом развитии.«Революционный проект направлен на укрепление магистрали ИКТ нашей страны путем увеличения охвата оптоволоконной сетью по всей стране и, следовательно, снижения стоимости подключения к Интернету», — говорится в сообщении кабинета министров.Правительство объявило, что более 1 200 услуг уже подключены к платформе e-Citizen, и еще 5 000 будут реализованы в ближайшие шесть месяцев.Инновации внедряются в рамках Программы ускорения цифровой экономики Кении и поддерживаются проектом Всемирного банка Digital Economy Moonshot Project.Правительство намерено реализовать проект к 2027 году.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/e9a601d31d13.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Матвиенко призвала приостановить закон о госзакупках", "link": "https://rossaprimavera.ru/news/d0fa08cf", "publish_date": "Wed, 01 Feb 2023 10:52:37 +0300", "category": "Экономическая война", "description": "Временная приостановка действия федерального закона № 44-ФЗ от 2013 года о заключении контрактов на закупку товаров и услуг для государственных нужд позволит ускорить освоение бюджетных средств, заявила спикер Совета Федерации Валентина Матвиенко 1 февраля на заседании палаты.«С учетом ситуации, может, наложить мораторий на 44-й закон и быстро осваивать средства», — сказала Матвиенко.Она заявила, что нужно принять закон о моратории, который будет действовать до конца спецоперации по денацификации Украины. Матвиенко поручила подготовить законопроект вице-спикеру СФ Николаю Журавлеву.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ac1dee7bcdea.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Байден, Зеленский и Дуда могут встретиться в Польше — DGP", "link": "https://rossaprimavera.ru/news/50a33229", "publish_date": "Wed, 01 Feb 2023 10:50:04 +0300", "category": "Политическая война", "description": "Встречу с президентами Польши и Украины Анджеем Дудой и Владимиром Зеленским может провести в феврале в Польше их американский коллега Джо Байден, сообщает 1 февраля польское издание Dziennik Gazeta Prawna (DGP).«Рассматривается вариант встречи Джо Байдена в Польше с президентом Анджеем Дудой и Владимиром Зеленским», — отмечает газета. В качестве возможного места для встречи рассматриваются два города — Жешув и Варшава.По данным издания на встрече Зеленский представит мирный план из десяти пунктов. Кроме того, политик призовет провести международную конференцию по Украину и затронет тему «гарантий безопасности для Киева», — пишет газета.Ранее Байден заявил, что намерен посетить Польшу, но пока точная дата визита неизвестна.Напомним, в ноябре Зеленский уже заявлял о наличии у него некоего плана из 10 пунктов. Среди них предоставление Украине ядерной, продовольственной и энергетической безопасности, обмен «удерживаемыми лицами», а также восстановление территориальной целостности страны.Комментарий редакцииНапомним, киевская трактовка «восстановления территориальной целостности Украины» подразумевает передачу под его контроль Запорожской и Херсонской областей, ЛНР, ДНР, Крыма и Севастополя.Россия же официально приняла эти регионы в свой состав, за что голосовал парламент и что закреплено в Конституции страны. Передавать эти территории под контроль Киеву российская политическая элита не хочет и не может, так что никакие мирные переговоры по сути невозможны.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/21818d2e8b12.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "ФСБ задержала лиц, готовивших теракт на Свердловской железной дороге", "link": "https://rossaprimavera.ru/news/217f4b02", "publish_date": "Wed, 01 Feb 2023 10:45:17 +0300", "category": "Реальная Россия", "description": "Троих граждан России задержала за подготовку терактов на железной дороге в Свердловской области ФСБ России, 1 февраля сообщает Центр общественных связей ФСБ.«Федеральной службой безопасности РФ задержаны трое граждан России, причастных к подготовке и совершению террористических актов на объектах железнодорожной инфраструктуры в Свердловской области за денежное вознаграждение по заданию украинских неонацистов», — говорится в сообщении.Факт подготовки теракта подтвердился в результате обысков. В местах проживания злоумышленников обнаружили орудия преступлений, украинскую националистическую символику, средства связи и коммуникации. Также у задержанных были схемы расположения объектов Свердловской железной дороги.В отношении задержанных возбудили уголовные дела по статьям УК РФ «Террористический акт» и «Содействие террористической деятельности». Им грозит от 12 лет до пожизненного лишения свободы.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f4598186fecc.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Севастопольские дороги готовят к гололеду и первому снегу", "link": "https://rossaprimavera.ru/news/3448b73c", "publish_date": "Wed, 01 Feb 2023 10:39:25 +0300", "category": "Социальная война", "description": "Спецтехника для очистки дорог от снега и борьбы с гололедом находится в состоянии постоянной готовности, сообщает замдиректора департамента транспорта и дорожно-транспортной инфраструктуры Севастополя Николай Максимов 1 февраля.«В связи с ухудшением погодных условий и понижением температуры, осадками в виде дождя и снега машины задействованы по всему городу для оперативного реагирования», — заявил чиновник.Сообщается, что для борьбы со стихией задействованы 32 специальные машины, также заготовлена техническая соль и прочие смеси в достаточном количестве.Максимов призвал жителей города воздержаться от поездок на автомобилях на летней резине.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/1fe3e7c701ec.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Украина получит беспилотники Reaper по $1, если Байден даст «добро»", "link": "https://rossaprimavera.ru/news/5bf2715e", "publish_date": "Wed, 01 Feb 2023 10:38:29 +0300", "category": "Экономическая война", "description": "Поставить пару разведывательно-ударных дронов MQ-9 Reaper киевскому режиму по символической цене в $1, при одобрении Белого дома, предложил генеральный директор фирмы производителя General Atomics Aeronautical Systems Inc (GA-ASI) Линден Блю, 1 февраля передает The Wall Street Journal.Издание уточнило, что подготовка и отправка 11-метровых дронов устаревшей конфигурации MQ-9A Block 1 обойдется в $10 млн, а ежегодное обслуживание ещё $8 млн. Сделка подразумевает отправку наземной станции управления беспилотными системами.По данным журналистов, предложение было сделано украинскому военному атташе. Власти США и Украины комментировать сообщение отказались.Предварительная договоренность состоит в том, что поставка будет осуществлена в частном порядке, не по линии правительства. Однако одобрение высшей исполнительной власти на поставку двух экземпляров высокотехнологичной разведывательно-ударной системы — необходимо.Отметим, что в западной прессе озвучиваются опасения, что в случае поставки дронов в зону конфликта с Россией, возможна утечка технологий.Напомним, 24 февраля 2022 года Россия начала специальную военную операцию по демилитаризации и денацификации Украины для того, чтобы пресечь агрессию и геноцид русскоязычного населения республик Донбасса. Запад ужесточил экономические санкции и перешел к открытым поставкам оружия, разведывательной информации и офицерских кадров киевскому режиму.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fbab44a0eb43.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Керченская переправа работает в штатном режиме несмотря на туман", "link": "https://rossaprimavera.ru/news/b94adf44", "publish_date": "Wed, 01 Feb 2023 10:23:27 +0300", "category": "Экономическая война", "description": "Паромное сообщение Керченской переправы восстановлено, сообщает пресс-служба Минтранса России 1 февраля.В ведомстве сообщили, что в проливе по прежнему действует штормовое предупреждение.«По проливу утром и в первой половине дня действует штормовое предупреждение в связи с туманом 200–500 м», — говорится в сообщении.Напомним, сегодня ночью МЧС сообщало о временной приостановке работы паромов в связи с сильным туманом в проливе.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ae6086f805f2.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Фермеры Бутана получили двойной урожай, посадив гибридную кукурузу", "link": "https://rossaprimavera.ru/news/8d76606c", "publish_date": "Wed, 01 Feb 2023 10:16:08 +0300", "category": "Экономическая война", "description": "Посадка гибрида кукурузы Wengkhar Hybrid Maize 1 (WHM-1) помогла фермерам в Бутане удвоить урожай, 1 февраля сообщается на онлайн-платформе AgroPages.WHM-1 был разработан в сотрудничестве с Международным центром улучшения кукурузы и пшеницы (CIMMYT) и стал первым гибридом кукурузы, выпущенным в Бутане для борьбы с негативным воздействием на кукурузу повышения температуры или аномальной жары. Гибрид разработан с учетом характеристик жаро- и засухоустойчивости, а также устойчивости к стеблевому полеганию.Кроме того, он обладает дополнительными признаками сохранения зелени после созревания початков и дает высокий урожай. Опыт внедрения гибридного сорта в Бутане признан успешным, что означает увеличение в будущем производства WHM-1 с целью удовлетворения национального спроса и работу в направлении самообеспечения страны.Фермеры, выращивающие кукурузу в Бутане, рассказали, что, хотя на ранней стадии вегетации всходы подверглись нападению вредителя — совки, продуктивность культуры тем не менее не пострадала, поскольку она восстановилась на более поздней стадии. Производители также обнаружили, что у гибрида плотная кожура и полностью заполненные зерна, и вдобавок кукуруза оказалась устойчива к полеганию.Фермерские сообщества выразили заинтересованность в продолжении использования WHM-1. В ответ Национальная программа по выращиванию кукурузы планирует использовать недавно выпущенный гибрид в более широких масштабах, что в конечном итоге будет способствовать повышению самообеспеченности страны кукурузой.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/6162a9e1b122.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Рыбаки Дальнего Востока экспортировали более 32 тыс. тонн продукции", "link": "https://rossaprimavera.ru/news/fa8ecf29", "publish_date": "Wed, 01 Feb 2023 10:10:54 +0300", "category": "Экономическая война", "description": "Более 32 тыс. тонн рыбы и рыбной продукции экспортировали в январе Приморье и Сахалин, сообщает 1 февраля пресс-служба Россельхознадзора.«Больше всего рыбопродукции оформлено в КНР — 21 384 тонны. В Республику Корея экспортировано 10 315 тонн рыбы и морепродуктов, в Японию — 918 тонн и в Индонезию 9 тонн рыбопродукции», — говорится в пресс-релизе.Россельхознадзор за прошедший месяц оформил 693 партии рыбы и морепродуктов, что составило 32,6 тыс. тонн. Самый больший объем продукции был отправлен в Китай — 21,38 тыс. тонн, в Южную Корею экспортировали 10,3 тыс. тонн, в Японию продали 918 тонн. Меньше всего экспортировали в Индонезию, всего 9 тонн рыбы.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/56baaee5aa12.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Актеру Алеку Болдуину предъявили обвинение в убийстве", "link": "https://rossaprimavera.ru/news/11227ab4", "publish_date": "Wed, 01 Feb 2023 10:08:37 +0300", "category": "За рубежом: реальный мир", "description": "Прокуратура штата Нью-Мексико (США) предъявила обвинение в непредумышленном убийстве голливудскому актеру и продюсеру Алеку Болдуину из-за гибели на съемках фильма «Ржавчина» оператора Галины Хатчинс. Об этом 31 января сообщает CNN, ссылаясь на данные ведомства.По информации журналистов, обвинение также предъявили ответственной за оружие Ханне Гутьерес-Рид. Кроме того, помощнику режиссера фильма Дэвиду Холлсу предъявили обвинение в халатном хранении оружия. Он уже признал вину и заявил о готовности пойди на сделку с правосудием.Сообщается, что адвокаты Болдуина и Хатчинс настаивают на невиновности своих подзащитных.Напомним, в ходе съемок фильма «Ржавчина» в 2021 году Хатчинс получила смертельное ранение, когда выстрелило оружие в руках Болдуина, при этом он утверждает, что не нажимал на курок. Кроме того, был ранен режиссер Джоэл Соуса.Следствие выяснило, что Болдуин должен был пройти курс обучения обращения с оружием в течения часа, но реально занимался полчаса, отвлекаясь на разговоры по мобильному телефону. Его адвокат настаивает на том, что у актера не было оснований опасаться попадания боевых патронов в оружие.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9949b7281719.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Ярославской области на организацию отдыха детей направят 179 млн рублей", "link": "https://rossaprimavera.ru/news/930d025c", "publish_date": "Wed, 01 Feb 2023 10:07:09 +0300", "category": "Социальная война", "description": "Общий объем финансирования отдыха детей в учреждениях Ярославской области в 2023 году составит 179 млн рублей, 1 февраля сообщает пресс-служба региональной администрации.Средства на данные цели будут выделены из фондов областного бюджета, отметили представители ярославских властей.«Из них 99 млн рублей предусмотрели на предоставление бесплатных путевок ребятам, оказавшимся в трудной жизненной ситуации, а также из семей участников СВО», — пояснили в областной администрации.Всего в 2023 году, по планам местных властей, в учреждениях детского отдыха региона должны побывать не менее шестидесяти одной тысячи детей. Из них порядка 15-ти тысяч детей, находящихся в трудной жизненной ситуации, получат бесплатные путевки.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/db21b5994fef.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Производители из России и Китая заинтересовались остановленными заводами", "link": "https://rossaprimavera.ru/news/37b20593", "publish_date": "Wed, 01 Feb 2023 10:06:02 +0300", "category": "Экономическая война", "description": "Переговоры о покупке или аренде заводов бытовой техники немецкой фирмы Bosch и корейских фирм LG и Samsung, остановивших производство в России, начали представители российских и китайских производителей, 1 февраля передает «Коммерсантъ».Среди заинтересовавшихся фирм называют производителей «Kuppersberg», «Schaub Lorenz», занимающих 1-2% рынка, но «в премиальном сегменте». Китайское направление представлено брендом Hisense.Издание ссылается на коммерческого директора Holodilnik.ru Алексея Погудалова, который сообщил несколько компаний начали переговоры с министерством промышленности и торговли РФ о локализации производства. По его данным, переговоры до сих пор не дали результатов.В министерстве журналистам отказались комментировать планы коммерческих компаний, но заявили о поддержке «локализации высокотехнологичных производств».Напомним, с началом специальной военной операции России по денацификации территории бывшей УССР, часть крупных производителей, в том числе Bosch и Samsung остановили производство в стране или переориентировали его на экспорт.У компании Samsung в Калужской области находится завод на тысячу рабочих мест, который после приостановки в марте 2022 полностью перешел на экспортные поставки. LG и Bosch приостановили производство. По данным торговых площадок, продажи всех трех брендов снизились приблизительно в 1,5 раза из-за снижения ассортимента.", "description_links": ["https://www.kommersant.ru/doc/5797778"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/abc028fb18c9.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Испании назвали количество танков Leopard, которое готовы передать Киеву", "link": "https://rossaprimavera.ru/news/7045ff66", "publish_date": "Wed, 01 Feb 2023 09:48:14 +0300", "category": "Классическая война", "description": "Испания готова передать киевскому режиму от четырех до шести танков Leopard 2A4, сообщает газета El País 1 февраля, ссылаясь на источники в правительстве республики.По информации журналистов, решение будет принято после обследования 53 танков, которые хранятся на складах около десяти лет. Сообщается, что минобороны Испании начало вести переговоры с руководством военно-промышленного комплекса о срочном восстановлении техники.Напомним, о готовности Испании передать Киеву танки сообщила 27 января министр обороны республики Маргарита Роблес. Она тогда не назвала количество, которое планируется передать, но сообщила, что это может быть весной.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/f739275f47be.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Цены на топливо в Танзании незначительно снизились", "link": "https://rossaprimavera.ru/news/6f4a3ea5", "publish_date": "Wed, 01 Feb 2023 09:45:26 +0300", "category": "Экономическая война", "description": "Благодаря правительственным субсидиям очередное незначительное снижение цен на топливо ожидается в феврале в Танзании, сообщило Управление по регулированию энергетики и водоснабжения. Об этом пишет 1 февраля танзанийское издание Daily News.В течение последних семи месяцев, с тех пор как правительство объявило о ежемесячном выделении 100 млрд шиллингов (примерно $43 млн) на топливо, цены на местном рынке постоянно снижаются.Данные показывают, что за этот период цены на бензин снизились в среднем на 14% для бензина, импортируемого через три крупных порта — Дар-эс-Салам, Танга и Мтвара.Цены на дизельное топливо сохранили незначительное снижение в среднем на 0,55 процента для двух портов — Дар-эс-Салама и Танги.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/07632ece61e4.jpg"}], "enclosure": null, "itunes": null, "other": {}}]