[{"title": "Синоптики пообещали сели и паводки в горах Узбекистана", "link": "https://rossaprimavera.ru/news/a2824d89", "publish_date": "Tue, 31 Jan 2023 16:13:08 +0300", "category": "За рубежом: реальный мир", "description": "Сели и паводки спрогнозировали синоптики в Узбекистане с 1 по 3 февраля, сообщает 31 января Узгидромет.«В связи с ожидаемыми сильными дождями 1–3 февраля текущего года по предгорным и горным районам республики… возможны селе-паводковые явления», — сказано в сообщении.Узгидромет призвал водителей и туристов в горных районах соблюдать меры предосторожности.Напомним, в период 10–16 января на территории Узбекистана отмечались аномальные холода. Благодаря своевременному предупреждению властям удалось частично подготовиться к наступающим холодам.Читайте также:  В Узбекистане теплеет, холодно будет только ночью", "description_links": ["https://rossaprimavera.ru/news/5c136b22"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/eb52a8aaa985.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Сербии зарегистрировали 20 случаев оспы", "link": "https://rossaprimavera.ru/news/7a9e27bc", "publish_date": "Tue, 31 Jan 2023 16:11:01 +0300", "category": "За рубежом: реальный мир", "description": "В Сербии зафиксировано 20 случаев оспы, заявили в институте общественного здравоохранения «Доктор Милан Йованович Батут», 31 января сообщает N1.19 случаев зафиксировано на территории г. Смедерево.«Это 12 непривитых лиц в возрасте до двух лет, один человек дошкольного возраста и шесть взрослых с неизвестным и неполным прививочным статусом. У двоих больных детей было осложнение в виде пневмонии», — заявили в институте.Напомним, во время последней эпидемии оспы в Сербии в 2017 и 2018 годах было зарегистрировано около 5800 пациентов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a77a02488d54.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "The Sun: ядерный реактор британской подлодки отремонтировали клеем", "link": "https://rossaprimavera.ru/news/250b7c22", "publish_date": "Tue, 31 Jan 2023 16:10:59 +0300", "category": "За рубежом: реальный мир", "description": "Расследование инцидента, в результате которого рабочие на подводной лодке типа Trident создали риск катастрофы, «отремонтировав» клеем отломившиеся болты в камере ядерного реактора, распорядились провести в понедельник ВМС Великобритании, сообщила 30 января британская газета The Sun.Такой метод ремонта труб охлаждения реактора был выявлен только после того, как во время проверки на борту 16000-тонной субмарины HMS Vanguard отвалился один болт, головка которого ранее оказалась срезанной после чрезмерной затяжки.Однако, вместо того чтобы сообщить о повреждении и потратить время на рассверливание сломанных валов, персонал подрядчика Babcock приклеил срезанные головки обратно.Источник в ВМФ сообщил изданию, что министр обороны Бен Уоллес был в ярости, не получив внятных объяснений от компании Babcock, которая ведет ремонт подлодки с 2015 года и превысила заявленный бюджет на 300 млн фунтов стерлингов.Проверка установила, что всего было приклеено не менее семи болтов, которыми на ядерной установке крепилась термоизоляция на трубах охлаждающей жидкости. К счастью, они были обнаружены до того, как инженеры решили бы для проверки запустить реактор на полную мощность.Следователи сейчас выясняют на видеозаписи, когда произошел такой «ремонт» и кто несет за это ответственность. В соответствии с протоколами ядерной безопасности рабочие на таком объекте всегда работают парами.Издание отмечает, что компания Babcock имеет многомиллиардные контракты на техническое обслуживание подлодок Astute и Vanguard Королевского флота.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Пол Крейг Робертс: Политика США приблизила мир к грани ядерной войны", "link": "https://rossaprimavera.ru/news/a64dedb2", "publish_date": "Tue, 31 Jan 2023 16:08:36 +0300", "category": "Информационно-психологическая война", "description": "Американская политика в отношении России привела мир на грань ядерной войны по мнению бывшего сотрудника Белого дома при Рональде Рейгане Пола Крейга Робертса, об этом 31 января он сообщает в статье на личном сайте.Робертс считает, что уже 20 лет администрации США повышают вероятность ядерного конфликта, этот процесс начался с нарушения Биллом Клинтоном обещания не приближать НАТО к границам России и продолжился в 2014 году переворотом в Киеве, инициированным Вашингтоном.«Ученые-атомщики говорят, что до полуночи осталось 90 секунд. Я думаю, что это одна наносекунда. Мы достигли точки, когда все, что требуется, — это одна ложная тревога о приближающихся ракетах», — заявил Робертс.Робертс считает, что США использовали Минские соглашения не для восстановления мира на Украине, а для обмана Путина и создания украинской армии, которая должна была напасть на республики Донбасса. Сейчас США втягивают в НАТО Финляндию и Швецию, что только усиливает напряжения между Москвой и Вашингтоном.Пол Крейг Робертс призвал «арестовать американских военных планировщиков, ответственных за сложившуюся ситуацию» и признать, что США на смогут «установить господство над Россией и Китаем».Напомним, Польша, возможно, уже готовится к вторжению на Западную Украину, заявил сотрудник Белого дома при администрации Рональда Рейгана Пол Крейг Робертс 21 января в статье на личном сайте.Экс-чиновник отмечает, что неизвестно, будет ли это сделано для помощи киевскому режиму в конфликте с Россией или с целью оккупации отдельных территорий Украины, на которые претендует Варшава. По его сведениям мобилизация в Польше начнется с призыва 200 тысяч резервистов.", "description_links": ["https://rossaprimavera.ru/news/62bc3aea"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d894efc84d56.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Твери на компенсацию оплаты капремонта жилья направили 50 млн рублей", "link": "https://rossaprimavera.ru/news/cc957508", "publish_date": "Tue, 31 Jan 2023 16:08:31 +0300", "category": "Социальная война", "description": "Общий объем компенсационных выплат жителям Тверской области, имеющим право на возмещение оплаты капремонта жилых домов, в 2022 году превысил 50 млн рублей, 31 января сообщает пресс-служба региональной администрации.Средства на данные цели были направлены из фондов федерального центра и областного бюджета, отметили представители тверских властей.«Полностью затраты на уплату взноса за капремонт компенсируются неработающим 80-летним собственникам жилых помещений, одиноко проживающим либо проживающим в составе семьи, состоящей только из совместно проживающих неработающих граждан пенсионного возраста и (или) неработающих инвалидов I и II групп», — пояснили в областном правительстве.Кроме того, ряд жителей региона смог возместить половину стоимости платежей на капитальный ремонт жилья, подчеркнули в пресс-службе региональной администрации.Всего, по данным местных властей, в 2022 году полную или частичную компенсацию по оплате капремонта получили 22 586 жителей Тверской области.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/83432c693bd7.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Ташкенте почтят память победителей в Сталинградской битве", "link": "https://rossaprimavera.ru/news/57d7ac35", "publish_date": "Tue, 31 Jan 2023 16:08:21 +0300", "category": "Война с историей", "description": "80-летие Победы над немецко-фашистскими войсками под Сталинградом отметят в Ташкенте 2 февраля, сообщает 30 января посольство России в Узбекистане.В память победителей под Сталинградом состоится возложение венков и цветов к Вечному огню на Волгоградском мемориальном комплексе в Ташкенте («Братские могилы»).Позже будет также открыта выставка «Ледяная петля Сталинграда». Организаторами мероприятий станут посольство России в Узбекистане и представительство Россотрудничества в Узбекистане.Для принятия участия в церемонии возложения цветов приглашаются все желающие.Читайте также:  В Вологде пройдет викторина о земляках, участниках Сталинградской битвы", "description_links": ["https://rossaprimavera.ru/news/fcf067f1"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/71987acb1ef8.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Меланшон: на пути референдума по пенсионной реформе стали Макрон и Борн", "link": "https://rossaprimavera.ru/news/844e5623", "publish_date": "Tue, 31 Jan 2023 16:07:48 +0300", "category": "Социальная война", "description": "Пенсионная реформа во Франции была нужна только президенту Франции Эммануэлю Макрону и премьер-министру страны Элизабет Борн, заявил глава партии «Непокоренная Франция» (LFI) Жан-Люк Меланшон, 31 января пишет французская газета Sud Ouest.Жан-Люк Меланшон присоединился 31 января к участникам акции протеста против пенсионной реформы, проходящей в Марселе. Второй день массовых демонстраций, проходящих по всей стране, он назвал исключительной ситуацией, когда Франция вновь стала переживать исторический для нее день.По его словам, это была «форма гражданского восстания». Кроме того, выступая перед демонстрантами, он вновь призвал правительство Франции провести референдум по вопросу повышения возраста выхода на пенсию до 64 лет.«В нашем распоряжении есть демократическое оружие — референдум. Поэтому для всех важно, чтобы предложение депутатов движения „Новый народный экологический и социальный союз“ (Nupes) о проведении референдума по пенсионной реформе было поддержано другими партиями, называющими себя оппозиционными», — подчеркнул Меланшон.По словам лидера LFI, все должен решить народ, а для этого ему нужно дать возможность проголосовать. Ведь никто не хочет ее и доказать это может только референдум, как отметил он. На пути него стоят только двое, это Эммануэль Макрон и Элизабет Борн, которые очень хотят реформу. Без этих двоих, как заметил представитель оппозиции, все прошло бы спокойно.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2167930a8824.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Посольство США проведет встречу в Косово по Союзу сербских муниципалитетов", "link": "https://rossaprimavera.ru/news/3d8b00c3", "publish_date": "Tue, 31 Jan 2023 16:07:01 +0300", "category": "Политическая война", "description": "Посольство Соединенных Штатов Америки (США) организует сегодня в Приштине встречу, посвященную Союзу сербских муниципалитетов (ССМ), в которой примут участие представители правительства Косово и соратники президента Косово Вьосы Османи, а также, а также представители гражданского общества, политических партий и международные представители, 31 января сообщает «Радио и телевидение Боснии и Герцеговины».Президент Косово Вьоса Османи не стала комментировать встречу, но сказала, что «все, что связано с Америкой, — хорошо».Не прокомментировал встречу и премьер-министр Косово Альбин Курти.«Меня не приглашали на эту встречу, но те, кто был приглашен, должны прийти на эту встречу и рассказать об этом», — сказал премьер-министр Косово и добавил, что на встрече присутствовали представители его аппарата и министров.Руководитель аппарата премьер-министра Курти Луан Далипи, министры Ненад Рашик, Эмилия Реджепи, Эльберт Красничи, а также министр образования Арбери Нагавчи и министр здравоохранения Арбен Витиа, а также представители президентской администрации, руководитель аппарата Вьосы Османи, Блерим Вела и Беким Сейдиу, участвуют во встрече.Председатель комитета по делам Косово в парламенте Сербии Милован Дрекун заявил в заявлении Сербскому радио и телевидению, что продолжения диалога и возвращения сербов в учреждения в Косово не будет до тех пор, пока не будет сформировано ССМ.По его словам, авторский текст американских дипломатов Дерека Чолли и Габриэля Эскобара верен, и «интересно, что они придерживаются мнения о том, что ССМ соответствует конституции, и что они не видят причин, по которым он не должен быть создан».Дрекун утверждает, что все последующие предложения о появлении Союза сербских муниципалитетов, которое определено Брюссельским соглашением, являются попыткой политического маневра адаптировать облик Сообщества сербских муниципалитетов к мнению Приштины.2 февраля представители сербского парламента обсудят отчет правительства Сербии о переговорном процессе с властями Приштины, в этом заседании также примет участие президент Сербии Александр Вучич.План для Косово, который Вашингтон и Брюссель представили Белграду, стал де-факто переговорной основой для вступления Сербии в Европейский союз, и президент Сербии Александр Вучич предупредил о ряде политических и экономических последствий, если этот план не будет принят.Напомним, Косово объявило о своей независимости в 2008 году, но Сербия до сих пор считает его своей «южной провинцией» и не признает его независимости. Под эгидой ЕС переговоры о нормализации отношений ведутся с 2011 года, и международное сообщество считает целью диалога «юридически обязывающее соглашение» между двумя сторонами.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9e558be75a95.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Глава ОКР прокомментировал дополнительные условия на Олимпийских играх", "link": "https://rossaprimavera.ru/news/4c9a2e68", "publish_date": "Tue, 31 Jan 2023 16:02:46 +0300", "category": "Политическая война", "description": "Спортсмены из России должны участвовать в Олимпийских играх наравне со всеми остальными, заявил глава Олимпийского комитета России (ОКР) Станислав Поздняков 31 января журналистам.Поздняков отметил, что дополнительные условия не приветствуются.Он также сказал, что спорт должен быть вне политики.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Володин посетил Туркмению", "link": "https://rossaprimavera.ru/news/886dce8b", "publish_date": "Tue, 31 Jan 2023 16:01:31 +0300", "category": "Политическая война", "description": "Официальный визит в Турмению совершил глава Государственной Думы России Вячеслав Володин, сообщает 30 января пресс-служба администрации президента Туркмении.В Туркмении он встретился с президентом республики. По сообщению пресс-службы президента, отдельной темой беседы стало межпарламентское сотрудничество как инструмент сближения и укрепления взаимопонимания между странами.Отмечается, что Бердымухамедов на переговорах подтвердил готовность Туркмении всемерно содействовать активизации партнерства между странами, а также передал «тёплые слова приветствия и наилучшие пожелания Президенту Российской Федерации Владимиру Путину».Читайте также:  Россия направит своих наблюдателей на парламентские выборы в Туркмению", "description_links": ["https://rossaprimavera.ru/news/f9153b53"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/efec7f781662.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Мариуполе объяснили, почему нацизм шагает по миру", "link": "https://rossaprimavera.ru/news/16ad8624", "publish_date": "Tue, 31 Jan 2023 16:01:08 +0300", "category": "Политическая война", "description": "Отсутствие должного отпора последователям гитлеровских нацистов повлекло за собой ренацификацию планеты, 27 января заявил журналист Андрей Киор в интервью газете «Суть времени».» [Нацификация мира стала возможна], наверное, по той причине, что добро не показало мощный кулак в тот момент, когда должно было показать. Наверное, благодаря тому, что десятки тысяч нацистов после войны были помилованы», — сказал он.Журналист отметил, что отдельные олигархи из числа потомков спасшихся после падения Берлина в 1945 году нацистов подпитывали нацистские организации на Украине на протяжении всего последнего времени.Киор рассказал историю, которую он услышал от украинских военных, стоявших в городе. Сослуживцы этих военных, направленые на завод «Азовсталь», чтобы забрать желающих сдаться боевиков, были расстреляны нацистами.", "description_links": ["https://rossaprimavera.ru/article/a91b99dd"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/73a56fc6c821.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Кургинян: солдат, с бородой или без нее, должен мыться и стричься", "link": "https://rossaprimavera.ru/news/46fd1902", "publish_date": "Tue, 31 Jan 2023 16:00:14 +0300", "category": "Классическая война", "description": "Солдат может быть с бородой или без нее — самое главное, чтобы солдат соблюдал опрятность, которая абсолютно необходима в коллективной жизни, заявил философ, политолог, лидер движения «Суть времени» Сергей Кургинян в передаче «Разговор с мудрецом» на радио «Звезда», вышедшей 27 января на YouTube-канале издания.Политолог откликнулся на дискуссию, развернувшуюся в обществе после сообщений военкоров о том, что в районе СВО командиры стали требовать от военнослужащих сбривать бороды и ходить в военной форме. Обозначая свою позицию, эксперт сослался на богатый опыт участия в горячих точках: в Приднестровье, Таджикистане, Донбассе.«Нет ничего отвратительнее небритого, нечесанного ополченца в тренировочных штанах, кроссовках и с АКМ. Вот таджикская ситуация была, 1992-го года. И когда ты это видишь, много видишь, то ты начинаешь тосковать по хорошо заправленным койкам, по форме, по всему остальному», — заявил Кургинян.Разумеется, нельзя доходить до крайностей, до «безумия» в деле следования предписаниям Устава, пояснил он. «Пусть носят, если хотят, бороду, но пусть стригутся, моются», — сказал он.Свою точку зрения аналитик проиллюстрировал примером из жизни Александровской коммуны движения «Суть времени»: «У меня в коммуне самое жесткое подразделение — эстетического контроля. Потому что понятно, что когда люди живут вместе, и в этом месте зарождается хотя бы чуть-чуть вот этой неопрятности —это сокрушительно».Кургинян напомнил, что в далекие времена парусного флота офицеры, уходя в дальнее плавание, проверяли чистоту судна носовым платком и нещадно били матросов за нерадивость. Причина такого отношения к чистоте состояла в том, что на кораблях не было холодильников, воду и солонину надо было обезопасить от инфекции. В противном случае корабль мог не доплыть до «Мыса Доброй Надежды», превратившись в корабль-призрак.«Поэтому инстинкт выживания состоит в том, что если у тебя [полевые] условия, повышенная инфекционность, то ты должен блюсти некоторые параметры, разумно убеждая в этом людей, без омерзительного высокомерия, что это в их интересах. Воду надо оставлять, чтобы мыть ноги, их нельзя не мыть в окопах долго», — заключил лидер движения «Суть времени».", "description_links": ["https://www.youtube.com/watch?v=udX21s80-Z8"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/5d662c813c72.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Найджел Фарадж заявил, что войну в Европе вызвало расширение НАТО", "link": "https://rossaprimavera.ru/news/37a8fa76", "publish_date": "Tue, 31 Jan 2023 15:59:51 +0300", "category": "Классическая война", "description": "Войну в Европе вызвало расширение НАТО и Евросоюза, заявил архитектор Brexit и основатель партии реформ Великобритании Найджел Фарадж 31 января в своем Twitter.«Джонсон совершает ту же ошибку тори, что и последние 30 лет. Постоянное расширение ЕС и НАТО привело нас к войне в Европе. Безумие», — написал Фарадж.Ранее Фарадж раскритиковал правительство Риши Сунака за то, что оно не выделяет достаточно средств на финансирование вооруженных сил Великобритании.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/1f12d0a515d0.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "До Германии добрался ураган «Олег»", "link": "https://rossaprimavera.ru/news/72e6cfec", "publish_date": "Tue, 31 Jan 2023 15:59:36 +0300", "category": "За рубежом: реальный мир", "description": "Ураган «Олег» пронесся через Северную Атлантику со скоростью до 140 км/ч, повернул в Северное море и добрался до Германии, 31 января пишет журнал Focus Online.Метеорологи предупредили об ураганном ветре и о снежных заносах в горах. На побережье Северного моря ожидаются штормовые нагоны. Особенно неспокойно в Бремене и Гамбурге, жителям рекомендуют отогнать автомобили от опасной зоны.В северной части Германии уже штормит. Порывы ветра в низинах достигают скорости 80 км/ч. На побережье и на низкогорных хребтах возможны сильные порывы ветра до 100 км/ч. У побережья также ожидаются грозы и порывы ветра до 110 км/ч.Метеорологи объясняют, что фронтовая система урагана «Олег» распространяется на Германию, а ядро все еще находится в Исландии. Струя дует теплым фронтом в сторону Польши, из-за чего ураган сильно растягивается.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9f1b6ba18a63.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Военное командование должно «прибрать к рукам» самоорганизацию — Кургинян", "link": "https://rossaprimavera.ru/news/d1374274", "publish_date": "Tue, 31 Jan 2023 15:59:10 +0300", "category": "Классическая война", "description": "Самоорганизация русских в условиях военных действий, даже вопреки неквалифицированным действиям начальства, в очередной раз может спасти Россию, заявил политолог, аналитик, лидер движения «Суть времени» Сергей Кургинян в передаче «Разговор с мудрецом» на «Радио Звезда», вышедшем 27 января на YouTube канале издания.По мнению аналитика, ликвидация в 2000-х годах в российской армии кадрированных военных частей, необходимых для обучения мобилизованных, в ходе СВО обернулась очень тяжелыми, но все-таки не смертельными проблемами.«Почему не смертельно? А потому что это русские мужики, которые начинают с того, что они оглядываются, видят бардак, ничего не понимают, что надо делать и делают то, что делает русский человек всегда в такой ситуации. Он начинает поносить начальство», — отметил Кургинян.По его словам, это продолжается недолго, а дальше солдаты получают какой-то смысл от политруков или от кого-нибудь из политически активных военнослужащих.«А дальше они начинают понимать, что какое бы ни было начальство и зачем бы сюда не привели, надо жить. Это не повод для того, чтобы умереть, правда», — пояснил аналитик. В результате, начинается учебная работа, люди учатся копать окопы, учат строевые уставы.По словам аналитика, простые русские мужики начинают соображать, что спасение утопающих — дело рук самих утопающих. Что окопы-то надо копать. Что не нужно деморализовываться.«Ну, ты отвел душу, теперь пошли работать. Давайте учиться стрелять. Давайте учиться закапываться. Давайте учиться взаимодействовать, потому что иначе хана. А жить хочется. Это классический способ самоорганизации, в котором русские являются абсолютными чемпионами мира», — подчеркул политолог.По словам аналитика, самоорганизацию — словам Маяковского «этот вихрь, от мысли до курка» должна «прибрать к рукам» сегодняшняя военная элита. Она по этому поводу не негодовать должна, а прибрать к рукам. И у нее осталось для этого, если будет весенне-летнее наступление, несколько месяцев.«Ну так оживиться надо, оживиться! И начинать всё это прибирать к рукам, репетировать, отлаживать, учить, строить взаимодействие и понимать, что главная задача заключаются в том, чтобы победить», — подчеркнул Сергей Кургинян.По его мнению, переход России «на войну» навсегда не так плох, как может показаться, потому что даст возможность пробудиться российскому обществу, которое в предыдущий период «совсем сгнивало».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/0aaff0f62e10.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Приштине прошла акция протеста из-за требований международного сообщества", "link": "https://rossaprimavera.ru/news/f22ef85a", "publish_date": "Tue, 31 Jan 2023 15:55:17 +0300", "category": "Политическая война", "description": "Несколько десятков граждан собралось перед зданием правительства Косово, протестуя против требований Сербии и международного сообщества о создании Союза сербских муниципалитетов,Участники протеста, начавшегося одновременно с митингом у посольства США по поводу Союза Сербских муниципалитетов, призвали международное сообщество «пересмотреть» позиции относительно формирования этого сообщества.«Никто в Косово не забывает о помощи Европы в борьбе за свободу и за строительство независимого Косово. Европа должна знать, что албанцы массово выступают против ССМ», — заявил один из выступающих.Также на митинге анонсировали массовые акции протеста.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9e558be75a95.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Boeing продавил контракт на поставку еще 15 недоделанных заправщиков KC-46", "link": "https://rossaprimavera.ru/news/c7296a2d", "publish_date": "Tue, 31 Jan 2023 15:55:01 +0300", "category": "Классическая война", "description": "ВВС США заключили контракт в $2,3 млрд с компанией Boeing на поставку еще 15 недоделанных самолетов-заправщиков KC-46, 30 января сообщает Defense News.В объявлении о контракте, опубликованном Пентагоном, сообщается, что новая партия заправщиков KC-46 станет девятой по счету, и ожидается, что их строительство будет завершено к концу августа 2026 года.Так и компания Boeing заявила, что это доводит количество KC-46, поставляемых по контракту с американскими ВВС, до 128 штук, из которых 68 уже находятся в эксплуатации.Напомним, что у Boeing также есть контракт на поставку еще 10 заправщиков KC-46 странам-партнерам: шесть для Японии и четыре для Израиля. Япония уже получила свои первые два KC-46.Стоит также заметить, что в статье Defense News ни словом не упоминается крупнейший скандал между компанией Boeing и Министерством обороны США, на фоне которого многострадальный KC-46 никак не может избавиться от проблем, делающий его лишь условно пригодным для эксплуатации.Читайте также:  Boeing — танкер неплохой, только сыпется и течет", "description_links": ["https://rossaprimavera.ru/news/9a6f1967"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fb3f2e76bf4f.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Захарова вышла во второй круг теннисного турнира в Хуахине", "link": "https://rossaprimavera.ru/news/b54eab4f", "publish_date": "Tue, 31 Jan 2023 15:52:19 +0300", "category": "Мир спорта", "description": "Российская теннисистка Анастасия Захарова обыграла представительницу Словакии Анну Шмидлову 31 января во втором круге турнира в Хуахине.Матч прошел на стадионе «Тру Арена» на втором корте. Встреча продолжалась 3 часа и 5 минут.Первую партию взяла Шмидлова — 6:3. Две последующие партии оставила за собой Захарова — 5:7, 3:6.Шмидлова сделала пять эйсов, допустила четыре двойные ошибки, выиграла на приеме 48 очков из 109, реализовала пять брейк-пойнтов из 12, выиграла 103 очка.Захарова четырежды подала навылет, допустила шесть двойных ошибок, выиграла на приеме 47 очков из 102, реализовала шесть брейк-пойнтов из 14, была сильнее в 108 розыгрышах.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/0fb534a132e8.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В ГД хотят заморозить право на защиту интеллектуальной собственности", "link": "https://rossaprimavera.ru/news/6ceedea2", "publish_date": "Tue, 31 Jan 2023 15:52:08 +0300", "category": "Классическая война", "description": "В Госдуме депутаты обсуждают «заморозку» прав на защиту западной интеллектуальной собственности на время санкций и ареста активов РФ, заявил депутат ГД от «Единой России» Олег Морозов, 31 января сообщает РИА Новости.По мнению парламентария, находясь в современных условиях, необходимо принимать соответствующие меры и делать то, что прежде всего выгодно для граждан и экономики России.Надо отметить, что зампред Совбеза РФ Дмитрий Медведев внес предложение о рассмотрении контрсанкций со стороны России, в частности, о введении правил об использовании западной интеллектуальной собственности без лицензии и выразил благодарность тем, кто работал над этими программами, причислив их к пиратским, использованием «в режиме личных санкций».Также Медведев отметил, что «в нынешних условиях надо делать все то, что выгодно для наших граждан, для нашей экономики и нашей обороны! Право на защиту западной интеллектуальной собственности следовало бы заморозить на время западных санкций и ареста наших активов».При этом Морозов поддержал инициативу зампреда Совбеза и подчеркнул, что «технологически можно достаточно быстро переплавить в нормативные решения».Напомним, что за первые месяцы прошлого года правовые аспекты интеллектуальной собственности претерпели существенные изменения, и как следствие этих изменений стали формироваться и новые правоприменительные практики. В настоящее время Правительство РФ вправе ограничивать возможности защиты прав на объекты интеллектуальной собственности.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/972e2807869a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Внедрение ИИ во всех сферах войдет в нацпроекты и госпрограммы России", "link": "https://rossaprimavera.ru/news/f9279078", "publish_date": "Tue, 31 Jan 2023 15:51:56 +0300", "category": "Экономическая война", "description": "Внедрение искусственного интеллекта во всех отраслях экономики и социальной сферы будет отражено в национальных проектах и государственных программах РФ в соответствии с поручением президента РФ Владимира Путина, опубликованным 31 января на сайте Кремля.Президент поручил «обеспечить внесение в национальные проекты и государственные программы Российской Федерации изменений, предусматривающих внедрение технологий искусственного интеллекта в каждой отрасли экономики и социальной сферы».Правительство России должно будет выполнить поручение до 1 сентября текущего года.Напомним, также Путин поручил к июлю утвердить федеральный проект развития российской робототехники, который должен касаться всех аспектов использования, производства и внедрения промышленных роботов в нашей стране.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Тюмени намерены увеличить количество платных парковок уже с 6 февраля", "link": "https://rossaprimavera.ru/news/79896be9", "publish_date": "Tue, 31 Jan 2023 15:49:36 +0300", "category": "Реальная Россия", "description": "Количество платных парковок увеличится в Тюмени с 6 февраля, согласно опубликованному 31 января постановлению Администрации города Тюмени.Сообщается, что в Тюмени платное парковочное пространство разрастется на четыре зоны, составив 1224 парковочных мест.Платные парковки разместятся на улицах Первомайская — Республики — Осипенко — Орджоникидзе — Советская, на участке в районе улиц Луначарского — Ирбитской — Ямской — Коммунистической и отрезке Республики от улицы Максима Горького до улицы Мельникайте.Согласно информации комитета по связям с общественностью и СМИ администрации Тюмени, стоимость парковочного места в час будет составлять 30 рублей по будням с 7 до 19 часов. 25 рублей в час будут составлять парковки в границах улиц Луначарского — Ирбитской — Ямской — Коммунистической.Вместе с этим говорится, что оплатить парковочное место можно будет по новым паркоматам, а также по терминалам АО «ТТС» или через мобильное приложение «Тюменские парковки».Также говорится, что в первую неделю за неуплату парковки водители будут получать предупреждение и предписание оплатить услуги. Штрафовать за неоплаченное парковочное место будет взиматься с 13 февраля и составлять 2500 рублей, а при повторном нарушение — 5000 рублей.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Полковника Росгвардии заподозрили в распространении фейков об армии", "link": "https://rossaprimavera.ru/news/47824da1", "publish_date": "Tue, 31 Jan 2023 15:47:22 +0300", "category": "Реальная Россия", "description": "Уголовное дело о распространении ложной информации о Вооруженных силах РФ, заведенное в отношении полковника Росгвардии Валерия Котовича, рассматривает Ростовский-на-Дону гарнизонный военный суд, сообщает 30 января «Коммерсант».Судебный процесс продолжается с декабря 2022 года. 30 января 2023 года состоялось очередное заседание, на котором допрашивали двух свидетелей.Они заявили, что несколько коллег обвиняемого сообщили им о негативных высказываниях полковника по поводу действий Вооруженных сил РФ на Украине. При этом свидетели отметили, что сами они таких высказываний от полковника не слышали и узнали о них со слов своих подчиненных.Сообщается также, что Котович родился на Украине, учился в Харьковском военном институте МВД, служил во внутренних войсках Украины в Крыму. Российское гражданство он получил в 2014 году, после этого служил в правоохранительных органах России, а с 2020 года — в Южном центре материально-технического обеспечения Росгвардии.Если вина подсудимого будет доказана, ему грозит наказание в виде лишения свободы сроком до 10 лет.", "description_links": ["https://www.kommersant.ru/"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/91af80e535c6.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Путин наделил Генпрокуратуру России особой миссией", "link": "https://rossaprimavera.ru/news/9fc44a81", "publish_date": "Tue, 31 Jan 2023 15:46:33 +0300", "category": "Реальная Россия", "description": "Контроль за соблюдением дисциплины в обеспечении обороноспособности России — одна из особых миссий Генеральной прокуратуры, заявил президент РФ Владимир Путин 31 января на встрече с главой ведомства Игорем Красновым, сообщает Пресс-служба Президента России.«Вы сами обратили внимание на необходимость усилить надзор за тем, что происходит в оборонно-промышленном комплексе. Здесь и вопросы финансирования, вопросы соблюдения дисциплины, вопросы, связанные с обеспечением обороноспособности государства», — сказал Путин Краснову.Путин пожелал Краснову усилить контроль за большими денежными потоками, направляемыми государством на приоритетные задачи в сфере экономического развития.По словам президента, Генпрокуратура несет важную миссию во многих направлениях, в том числе надзор за следствием и дознанием, так как это тесно связано с интересами государства и граждан в последнее время.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Мы проследим за соблюдением прав гражданки РФ Сапеги в Белоруссии — Песков", "link": "https://rossaprimavera.ru/news/b39209aa", "publish_date": "Tue, 31 Jan 2023 15:46:24 +0300", "category": "Политическая война", "description": "Внимательно следить за соблюдение прав россиянки Софьи Сапеги, осужденной в Белоруссии, пообещал пресс-секретарь президента РФ Дмитрий Песков 31 января в ходе брифинга перед журналистами.«В любом случае мы будем продолжать внимательно отслеживать, как соблюдаются права российской гражданки», — пообещал Песков, после того, как его спросили почему усилий российских властей для помилования Сапеги оказалось недостаточно.По его заверениям, были предприняты все возможные усилия, но их «оказалось недостаточно, потому что речь идет о суверенном государстве со своими законами, со своими подходами».Гражданинка России Софья Сапега была задержана 23 мая 2021 в аэропорту Минска вместе с одним из основателей признанного в Белоруссии экстремистским Telegram-канала Nexta Романом Протасевичем.6 мая 2022 года Сапега была приговорена к шести годам тюремного заключения в Белоруссии. Она обвинялась по семи статьям, включая — возбуждение социальной вражды и розни по признаку социальной принадлежности, нарушение правил обращения с личными данными, угрозы представителям силовых структур, а также преступление против информационной безопасности (незаконный сбор и распространение персональных данных).", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Кремле подчеркнули правильность решения о начале СВО на Украине", "link": "https://rossaprimavera.ru/news/f23b9ae0", "publish_date": "Tue, 31 Jan 2023 15:46:20 +0300", "category": "Политическая война", "description": "Специальная военная операция была начата для спасения людей в Донбассе ввиду подготовки Украиной силового решения проблемы, заявил пресс-секретарь президента РФ Дмитрий Песков 31 января журналистам.Представителю главы государства был задан вопрос, обсуждалась ли военная помощь Донбассу в течение восьми лет с 2014 года. «Нет, этот вопрос не обсуждался», — ответил Песков. В то же время, по его словам, Россия следила за ситуацией на Украине. В Кремле видели «продолжающуюся милитаризацию» этой страны.«Мы видели подготовку Украины к тому, чтобы силовыми методами попытаться решить проблемы Донбасса», — сказал пресс-секретарь.Он отметил, что бывший президент Франции Франсуа Олланд, бывший канцлер Германии Ангела Меркель, а также прежний глава Украины Петр Порошенко, признавали, что существовавшие на тот момент Минские договоренности были не более чем прикрытием для подготовки Киевом силового решения проблемы Донбасса.«Это лишний раз подчеркивает, что Путин сделал все правильно, приняв решение начать СВО, чтобы спасти людей на Донбассе», — подчеркнул представитель Кремля.", "description_links": ["https://rossaprimavera.ru/news/20659507", "https://rossaprimavera.ru/news/75532c51", "https://rossaprimavera.ru/news/bdbe6db9"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Китай начал пропускать через границу грузовики из Таджикистана", "link": "https://rossaprimavera.ru/news/e5ebd469", "publish_date": "Tue, 31 Jan 2023 15:46:03 +0300", "category": "Экономическая война", "description": "Грузовой транспорт из Таджикистана начали пропускать на свою территорию власти Китая, сообщает 30 января пресс-служба Минтранса Таджикистана.В течение трех лет Китай не пропускал таджикские грузовики на свою территорию из-за коронавирусных ограничений.«После трехлетней приостановки из-за распространения пандемии коронавируса отечественные грузовики впервые въехали на территорию Китайской Народной Республики», — сказано в сообщении.В течение действия коронавирусных ограничений груз из Таджикистана перегружался на границе на грузовики из Китая. В обратном направлении также осуществлялась аналогичная операция.Читайте также:  Узбекистан и Таджикистан обсудили линии госграницы и создание карт", "description_links": ["https://rossaprimavera.ru/news/50965566"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/0cc706b29e30.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Грузии усомнились, что получат кандидатство в ЕС со второй попытки", "link": "https://rossaprimavera.ru/news/8c806669", "publish_date": "Tue, 31 Jan 2023 15:45:07 +0300", "category": "Политическая война", "description": "Руководство Грузии сделает все для выполнения 12 условий Брюсселя, чтобы получить статус кандидата в Евросоюз, но к этому должна подключиться оппозиция, заявил мэр Тбилиси, генсек правящей партии «Грузинская мечта» Каха Каладзе.Он отметил, что снижение накала отношений между властями и оппозицией, чего требуют в ЕС, невозможно в одностороннем порядке. Лидер партии также считает, что в ЕС и при повторном рассмотрении заявки на кандидатство Грузии примут решение, основываясь не том, какие реформы были проведены.«Я не исключаю, что они снова примут политическое решение и не предоставят нам статус. Я не исключаю этого, учитывая сегодняшние реалии и те решения, которые приняли тогда, даже когда Украине и Молдавии дали статус, не найдя объяснений, почему не предоставили статус Грузии», — сказал Каладзе.Мэр столицы подчеркнул, что Грузия на прозападном пути продвинулась дальше Украины и Молдавии, но в глазах Брюсселя оказалась позади.Напомним, июне 2022 года в Евросоюзе выдвинули список из 12 условий, которые нужно выполнить грузинским властям, чтобы получить статус кандидата в ЕС. Для этого необходимо провести ряд либеральных реформ, «деолигархизацию», а также найти способ договориться с оппозицией, которая не признаёт каждые выборы, на которых не побеждает.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4e21064cabbd.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Будапеште заявили об ущемлении прав закарпатских венгров на Украине", "link": "https://rossaprimavera.ru/news/44a85c8f", "publish_date": "Tue, 31 Jan 2023 15:43:20 +0300", "category": "Политическая война", "description": "На Украине с 2015 года права закарпатских венгров последовательно сокращаются и нарушаются с каждым новым принятым законом по словам министра иностранных дел и внешнеэкономических связей Венгрии Петера Сийярто, об этом 31 января сообщает РИА Новости.По словам Сийярто, Венгрия всегда стремилась к хорошим отношениям с Украиной, в том числе и потому, что там живут 150 тысяч венгров, в ответ «украинцы постепенно, от закона к закону, нарушали и сокращали права венгерского меньшинства».Сийярто уверен, что лишение венгерского меньшинства доступа к полному образованию на родном языке является правонарушением «общеевропейского уровня».Напомним, Россия играет важную роль в мировых процессах, заявила президент Венгрии Каталин Новак 31 января в интервью газете Corriere della Sera.По ее словам, Россия обладает «исторически определенной ролью» и «одной из самых сильных» экономик мира. «Россия была, есть и будет», как и Венгрия — подчеркнула политик.Она заверила, что венгры уважают русский народ, а между странами «были, есть и будут отношения».", "description_links": ["https://rossaprimavera.ru/news/8107acf4"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В сквере в центре Майкопа создадут зону отдыха площадью 13 тыс. кв. метров", "link": "https://rossaprimavera.ru/news/223f46a6", "publish_date": "Tue, 31 Jan 2023 15:42:24 +0300", "category": "Социальная война", "description": "Сквер возле республиканской госфилармонии в Майкопе обустроят зонами отдыха площадью 13 тыс. кв. метров, сообщила 31 января пресс-служба правительства Адыгеи в своем Telegram-канале.Как сообщили в администрации, в проекте по благоустройству сквера предусмотрено создание зоны отдыха с прогулочными дорожками, лавочками, вечерним освещением, установка тематических инсталляций с использованием национальных элементов.В центре зоны отдыха будут расположены открытая сцена и большая белая пергола с качелями. Вокруг перголы планируется создать зеленую зону — высадят сакуры, декоративные яблони, багрянник, разобьют цветочную аллею. Также будут проведены работы по организации освещения благоустраиваемой территории, подсветки архитектурных объектов, замене инженерных коммуникаций филармонии, установке систем видеонаблюдения, обеспечению полива зеленых насаждений, подключению звуковой аппаратуры для проведения выступлений творческих коллективов на открытой сцене.Отметим, Государственная филармония республики Адыгея и прилегающий к ней сквер расположены в центре города, здесь проводится большая часть общественных и культурных мероприятий. Работы по благоустройству сквера планируется завершить летом текущего года.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d42559dd28f9.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Экс-мэр Ташкента Артыкходжаев исключен из списка сенаторов Узбекистана", "link": "https://rossaprimavera.ru/news/18b01e84", "publish_date": "Tue, 31 Jan 2023 15:40:54 +0300", "category": "Политическая война", "description": "Бывший мэр города Ташкента Джахонгир Артыкходжаев исключен из списка сенаторов Узбекистана, сообщает 30 января пресс-служба Центральной избирательной комиссии Узбекистана.«Исключить Жахонгира Абидовича Артыкходжаева из списка членов Сената Олий Мажлиса Республики Узбекистан», — сказано в сообщении ЦИК.Решение принято с учетом письменного заявления Артыкходжаева о сложении своих полномочий. Ранее Артыкходжаев также был исключен из списка депутатов.Напомним, Артыкходжаев руководил Ташкентом с 2018 года. В 2023 году президент Узбекистана Шавкат Мирзиёев снял его с должности из-за невыполнения мероприятий по подготовке Ташкента к зимнему периоду.«Я снял его с должности. За пустые слова, ложную сводку, за то, что не спустился вниз, за то, что у этого бессовестного ноги оторвались от земли, я уволил его», — заявил Мирзиёев.Напомним, зимний период 2022–2023 года выявил неподготовленность отопительной и энергетической систем Ташкента и других городов республики к холодам.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/dcc000c179bc.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Число погибших в мечети в Пакистане достигло 100 человек", "link": "https://rossaprimavera.ru/news/aa912a56", "publish_date": "Tue, 31 Jan 2023 15:39:19 +0300", "category": "За рубежом: реальный мир", "description": "Количество погибших при взрыве в мечети в Пакистане превысило 100 человек, 31 января сообщают РИА Новости.Ранее, утром 31 января, телеканал Dawn сообщал о 93 погибших и 221 раненом.Напомним, взрыв в мечети в Пешаваре в Пакистане произошел 30 января около 13:40 по местному времени, в результате взрыва часть мечети и крыша обвалилась.По свидетельствам очевидцев, большинство собравшихся в мечете было представителями полиции и армии.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}]