[{"title": "В Бельгии рассказали о выплате страховки после наводнения 2021 года", "link": "https://rossaprimavera.ru/news/b3523cb6", "publish_date": "Mon, 30 Jan 2023 16:05:42 +0300", "category": "За рубежом: реальный мир", "description": "Страховые компании уже выплатили 2 миллиарда евро компенсации после сильных наводнений, произошедших в Бельгии в июле 2021 года, проинформировала зонтичная организация страхового сектора Assuralia, 23 января передает HLN.По данным Assuralia, к 31 декабря 2022 года 85% дел о возмещении ущерба от наводнения уже были урегулированы. Кроме того, 12% дел уже возмещены на 80%. Остальные 3% дел все еще открыты, потому что необходимы дополнительные оценки для определения полного размера ущерба.Ожидается, что общий застрахованный убыток составит около 2,4 млрд евро.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/1d5d34c17a3b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Бока Хуниорс» обыграл «Атлетико Тукуман» в чемпионате Аргентины", "link": "https://rossaprimavera.ru/news/00f7505f", "publish_date": "Mon, 30 Jan 2023 16:04:33 +0300", "category": "Мир спорта", "description": "«Бока Хуниорс» со счетом 1:0 обыграл «Атлетико Тукуман» 30 января в первом туре первой фазы чемпионата Аргентины по футболу.Матч прошел в Буэнос-Айресе на стадионе «Альберто Армандо».Гол забил на 69-й минуте Оскар Ромеро с передачи Себастьяна Вилья.Предупреждения: Перейра (33-я минута), Лусиано Эстигаррибиа, Маркьори (53), Фигаль (64), Ди Франко (80).«Бока Хуниорс» — Ромеро, Вальдес, Фигаль, Сандес, Адвинкула, Фернандес, Варела, Рамирес, Орсини, Вилья, Ромеро.«Атлетико Тукуман» — Маркьори, Бьянчи, де ла Фуэнте, Кабраль, Ориуэла, Перейра, Ди Франко, Акоста, Тесури, Эстигаррибиа, Коронель.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/6269571a81c2.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Белгородской области село попало под обстрел", "link": "https://rossaprimavera.ru/news/f2073e0c", "publish_date": "Mon, 30 Jan 2023 16:00:42 +0300", "category": "Реальная Россия", "description": "Под обстрел попало село Безлюдовка Шебекинского городского округа в Белгородской области, ранены два человека, 30 января сообщил губернатор Белгородской области Вячеслав Гладков.Глава региона сообщил: «Двое мужчин доставлены в больницу в состоянии средней степени тяжести. Вся необходимая медицинская помощь оказывается».Сообщается, что мужчины во время обстрела получили осколочные ранения и контузию. Отмечается, осколками снарядов повреждены 6 частных домов, выбиты окна, повреждена крыша и фасады зданий. На данный момент оперативные службы проводят подомовой обход территории.Губернатор Белгородской области рассказал, что в Шебекинском городском округе пострадали несколько сел от обстрелов ВСУ. Сообщается, о прилетах в Новой Таволжанке, неразорвавшийся снаряд приземлился на территорию промышленного предприятия.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9646ce4011aa.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Ланус» в гостях обыграл «Колон» в первенстве Аргентины", "link": "https://rossaprimavera.ru/news/85da386f", "publish_date": "Mon, 30 Jan 2023 15:58:35 +0300", "category": "Мир спорта", "description": "Со счетом 2:1 «Ланус» обыграл «Колон» 30 января в первом туре первой фазы чемпионата Аргентины по футболу.Матч прошел в Санта-Фе на стадионе «Бригадье Дженерал Эстанислао Лопес».«Ланус» повел два гола. Отличились: на 12-й минуте Педро де ла Вега (ассистент — Леонель Ди Пласидо), на 72-й минуте Франко Ороско (Франко Троянский).На 86-й минуте Хорхе Бенитес один гол отыграл с передач Рамона Абила.Предупреждения: Вега (45), Миньо (48), Пьеротти (80).«Колон» — Чикко, Гольц, Дельгадо, Гарсес, Меса, Альварес, Перласа, Вега, Ибаньес, Абила, Нерис.«Ланус» — Моралес, Лема, Ди Пласидо, Канале, Миньо, Боджио, Бельмонте, де ла Вега, Акоста, Эскивель, Диас.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/39e4f72ccde9.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Ростовской области проведут 200 учений по опасным болезням животных", "link": "https://rossaprimavera.ru/news/2b69e1a9", "publish_date": "Mon, 30 Jan 2023 15:58:16 +0300", "category": "Реальная Россия", "description": "Серия командно-штабных учений по ликвидации особо опасных болезней животных состоится в Ростовской области в 2023 году, сообщает 30 января пресс-служба администрации региона.«Всего в плане тренировочных мероприятий на январь-декабрь начавшегося года более 200 межрайонных учений по 27 болезням сельскохозяйственных и домашних животных, птиц, рыб и пчел», — уточняется в сообщении.Учения уже состоялись в Таганроге, Новочеркасске и в Багаевском районе, В Новочеркасске отработали диагностику и ликвидацию лейкоза крупного рогатого скота. В Таганроге потренировались в действиях при обнаружении бешеной кошки в личном подсобном хозяйстве. А в Багаевском рыбоводном хозяйстве «Рыбколхоз Дон» отработали предотвращение распространения ботриоцефалеза карповых рыб.В апреле и октябре 2023 года в регионе пройдут учения по ликвидации очагов сибирской язвы и ящура. В них примут участие специалисты Россельхознадзора, Роспотребнадзора, МЧС, ДПЧС, правоохранительных органов, а также представители муниципальных образований Ростовской области и соседних регионов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/6abfe295da34.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Бельгии на химическом предприятии произошла утечка соляной кислоты", "link": "https://rossaprimavera.ru/news/eb2b86b8", "publish_date": "Mon, 30 Jan 2023 15:58:08 +0300", "category": "За рубежом: реальный мир", "description": "Утечка соляной кислоты на химическом предприятии в Тессендерло (Бельгия) устранена, проинформировали бельгийские власти, 30 января передает VRT.Утечка соляной кислоты произошла на химическом предприятии Vynova в Тессендерло. В качестве меры предосторожности жителям пришлось некоторое время оставаться в домах и держать окна и двери закрытыми.Группа внутреннего реагирования вызвала на помощь пожарную команду. «Мы помогли установить водяную завесу, чтобы предотвратить распространение газа», — рассказала Гретель Керкхофс из аварийной зоны Юго-Западного Лимбурга. — «Наши измерительные группы не замерили каких-либо вредных веществ поблизости от предприятия, утечка была ограничена собственными помещениями компании».В качестве меры предосторожности муниципалитет попросил жителей этого района оставаться в помещении, держать окна и двери закрытыми и выключать вентиляцию.Авария была ликвидирована около 11:30, никто не пострадал.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/eeaf855329d5.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Расинг» и «Бельграно» сыграли вничью в чемпионате Аргентины", "link": "https://rossaprimavera.ru/news/be85e110", "publish_date": "Mon, 30 Jan 2023 15:52:41 +0300", "category": "Мир спорта", "description": "Вничью 0:0 сыграли «Расинг» и «Бельграно» 30 января в первом туре первой фазы чемпионата Аргентины по футболу.Матч прошел в Авельянеда на стадионе «Президент Хуан Доминго Перон».Предупреждения: Рохас (45+2-я минута), Диарте (55), Сигали (90), Годой (90).«Расинг» — Ариас, Пиллуд, Сигали, Инсуа, Пиови, Нардони, Морено, Моралес, Рохас, Ромеро, Карбонеро.«Бельграно» — Лосада, Диарте, Мериано, Ребола, Годой, Компаньюччи, Дзапелли, Лонго, Рохас, Гарсия, Вехетти.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/0c5551a95f1f.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "После ЧМ по гандболу определились первые участники квалификации к ОИ-2024", "link": "https://rossaprimavera.ru/news/80b37dc8", "publish_date": "Mon, 30 Jan 2023 15:52:04 +0300", "category": "Мир спорта", "description": "Первые шесть команд, которые гарантировали себе участие в отборочном турнире на мужской гандбольный турнир Олимпиады в Париже-2024, определились после завершения чемпионата мира по гандболу 2023 года в Польше и Швеции, 30 января сообщает портал «Быстрый центр».По итогам ЧМ-2023, места в отборочном турнире к Олимпиаде в Париже себе обеспечили сборные команды, которые заняли на ЧМ-2023 места с 3-го по 8-е, а именно сборные команды: Испании, Швеции, Германии, Норвегии, Египта и Венгрии.Финалисты ЧМ-2023 — сборные команды Дании и Франции — уже обеспечили себе участие в парижской Олимпиаде без необходимости проходить сито отборочных игр.Сборная Франции — как хозяйка Олимпиады, а сборная Дании — как чемпион мира 2023 года.Напомним распределение мест после завершения ЧМ-2023.Гандбол. Мужчины. ЧМ-2023. Итоговые места команд1.Дания — золото 2.Франция — серебро 3.Испания— бронза 4.Швеция 5.Германия 6.Норвегия 7.Египет 8.Венгрия 9.Хорватия 10.Словения 11.Сербия 12.Исландия 13.Португалия 14. Нидерланды 15. Польша 16.Бахрейн 17. Бразилия 18.Черногория 19. Аргентина 20.США 21.Бельгия 22.Катар 23.Кабо-Верде 24.Иран 25.Тунис 26.Чили 27.Северная Македония 28.Южная Корея 29.Саудовская Аравия 30.Марокко 31.Алжир 32.УругвайВ случае если чемпионом Африки в 2024 году станет сборная команда Египта, а чемпионом Европы-2024 европейская команда из топ-8 ЧМ-2023, сборные Хорватии и Словении (9-е и 10-е место на ЧМ-2023) смогут принять участие в отборе к Олимпиаде в Париже-2024.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2c3671e904cc.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Чили Шольца прежде всего повели в музей памяти жертв диктатуры Пиночета", "link": "https://rossaprimavera.ru/news/c510970a", "publish_date": "Mon, 30 Jan 2023 15:48:42 +0300", "category": "За рубежом: реальный мир", "description": "Канцлер Германии Олаф Шольц начал свой визит с посещения Музея памяти жертв военной диктатуры Аугусто Пиночета (1973–1990), 29 января сообщает чилийская газета La Tercera.Канцлер Германии и президент Чили Габриэль Борич вместе осматривают экспозицию Музея памяти и прав человека, расположенного в Санатьяго-де-Чили и посвященного памяти жертв диктатуры Пиночета.Чилийский лидер показал канцлеру Германии Белую комнату, где почти 50 лет назад погиб с оружием в руках Сальвадор Альенде 11 сентября 1973 года при штурме боевиков Пиночета.Источники в канцелярии Германии сообщили, что Шольц также рассмотрит дело Colonia Dignidad, — немецкого анклава в Чили, основанного в 1961 году нацистским офицером Паулем Шефером. Во время диктатуры Пиночета он действовал в качестве тайной тюрьмы.Затем по графику президентов состоялась двусторонняя встреча в дворце Ла-Монеда. Эта часть встречи посвящена энергетическому переходу и климатическому кризису.Немецкая пресса подчеркивает, что с их огромными месторождениями лития и Чили, и Аргентина имеют необходимое сырье для аккумуляторов, необходимых для электромобилей, которые Германия импортирует в основном из Китая. Кроме того, в Аргентине также есть большие месторождения сланцевого газа, который она может экспортировать в виде сжиженного газа, в том числе и в Германию, которой газ необходим из-за отказа от российского топлива.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/48b7663f4369.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Часть европейцев выступают против вовлечения в конфликт — Песков", "link": "https://rossaprimavera.ru/news/d564caa2", "publish_date": "Mon, 30 Jan 2023 15:46:26 +0300", "category": "Информационно-психологическая война", "description": "Определенная часть жителей Европы открыто выступает против большего вовлечения ЕС в конфликт на Украине, заявил пресс-секретарь президента РФ Дмитрий Песков 30 января журналистам.«Во всех европейских странах есть определенные круги в обществе, которые выступают против действий, которые бы приводили к возрастанию вовлеченности этих стран в конфликт вокруг Украины», — отметил Песков.По его словам, такие люди открыто действуют во многих государствах Европы.Напомним, 28 января итальянская газета la Stampa опубликовала данные опроса, согласно которому 52% жителей страны против отправки новых вооружений Киеву. Среди жителей Германии идею отправить танки на восток поддерживают 33% населения, а против выступают 45%.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Институто» и «Сармьенто» разошлись ничьей на старте первенства Аргентины", "link": "https://rossaprimavera.ru/news/a253fa57", "publish_date": "Mon, 30 Jan 2023 15:46:15 +0300", "category": "Мир спорта", "description": "Вничью 0:0 сыграли «Инситуто» и «Атлетико Сармьенто» 30 января в первом туре первой фазы чемпионата Аргентины по футболу.Матч прошел в Кордове на стадионе «Хуан Доминго Перон».Предупреждения получили Мануэль Монако (30-я минута), и Корда (69).«Институто» — Карранс, Аларкон, Мосевич, Агустин Бочи, Грасиани, Лодико, Мартинес, Корда, Серато, Уотсон, Родригес.«Атлетико Сармьенто» — Меса Инсауральде, Сбуттони, Беттини, Кинтерос, Мендес, Маури, Монако, Лопес, Кирога, Гондоу.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/1ef41eb3d733.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Губернатор Забайкалья занял 3-е место в рейтинге глав регионов в ДФО", "link": "https://rossaprimavera.ru/news/2b741855", "publish_date": "Mon, 30 Jan 2023 15:46:08 +0300", "category": "Политическая война", "description": "Губернатор Забайкальского края Александр Осипов оказался на третьем месте в XIII Рейтинге политической устойчивости глав регионов «Госсовет 2.0» по Дальневосточному федеральному округу. Об это сообщает пресс-служба коммуникационного холдинга «Минченко Консалтинг» 30 января.Осипов в процессе расчета рейтингов получил 14 баллов.«Общая стабильность губернаторов Дальневосточного округа остается высокой, учитывая повышенный экономический потенциал регионов, в связи с „Поворотом на Восток“. ТОР „Забайкалье“ позволила улучшить инвестиционные показатели Забайкальского края, что сохраняет высокий уровень устойчивости Александра Осипова», — заявили в холдинге.Первым в списке главе регионов ДФО оказался губернатор Камчатского края Владимир Солодов. Он получил 18 баллов. Второе место занял глава Амурской Области Василий Орлов, которому присуждено 16 баллов.При составлении рейтина аналитики опирались на такие бонусные критерии как наличие крупных проектов, инвестиционная привлекательность региона. Среди условий, понижающих рейтинг, — аресты, уголовное преследование, конфликты как регионального, так и федерального уровня.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/ff151abae496.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Названы сроки переноса Ростовского порта на левый берег Дона", "link": "https://rossaprimavera.ru/news/024196b7", "publish_date": "Mon, 30 Jan 2023 15:45:19 +0300", "category": "Реальная Россия", "description": "Порт в Ростове-на-Дону перенесут с правого на левый берег Дона к началу 2025 года, сообщает 30 января пресс-служба администрации региона.Согласно распоряжению губернатора Ростовской области Василия Голубева перенос порта было запланировано завершить к началу декабря 2025 года. Однако АО «Ростовский порт» обещает сделать это досрочно.«Учитывая высокую значимость проекта, АО «Ростовский порт» взяло на себя обязательства завершить его реализацию до 31 декабря 2024 года, с опережением графика проведения работ на год», — сказано в сообщении.Для выноса порта администрация Ростова-на-Дону выделила АО «Ростовский порт» пять земельных участков. На сегодняшний день идет разработка проектной документации, она завершится к августу 2023 года.Одновременно с переносом порта будет строиться административное здание для размещения государственных контрольных органов морского пункта пропуска. Власти региона намерены добиться синхронизации окончания этих работ.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/9ec7a7456fca.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "КГБ Белоруссии внес топ-менеджера компании Wargaming в «список террористов»", "link": "https://rossaprimavera.ru/news/7d38ca65", "publish_date": "Mon, 30 Jan 2023 15:43:51 +0300", "category": "За рубежом: реальный мир", "description": "Директор по развитию бизнеса видеоигровой компании Wargaming Николай Кацелапов был внесен в Белоруссии в перечень лиц, связанных с террористами, 27 января сообщило издание «Наша Нива».Ведомство объявило об этом на своем сайте еще 3 января, однако СМИ обратили внимание на случившееся совсем недавно.КГБ Белоруссии обвинил Кацелапова в финансировании террористической деятельности, однако не уточнил, кому и сколько денег давал топ-менеджер Wargaming.43-летний Кацелапов считается одним из самых успешных и богатых граждан Белоруссии. Ему принадлежит 17% акций компании Wargaming (создатель игровых проектов World of Tanks, World of Warships и многих других), стоимость которой, согласно оценкам экспертов, превышает миллиард долларов. В 2021 году Кацелапов находился в списке наиболее влиятельных бизнесменов Белоруссии на 18 месте.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/876dfff4df33.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Строительство IT-парка в Петрозаводске включат в Федеральную программу", "link": "https://rossaprimavera.ru/news/2c6f2277", "publish_date": "Mon, 30 Jan 2023 15:42:44 +0300", "category": "Экономическая война", "description": "Включение строительства нового IT-парка в Федеральную целевую программу развития Карелии согласовал Минпромторг России, сообщает 30 января РБК со ссылкой на министра экономического развития и промышленности Карелии Олега Ермолаева.Новый IT-парк планируется создать в Петрозаводске на территории промышленной концентрации рядом с Литейным заводом. На строительство объекта республиканские власти намерены потратить 4,5 млрд руб., из которых 2 млрд руб. будут направлены из федерального бюджета, а 2,5 млрд руб. привлечены за счет внебюджетного софинансирования. Предполагается создать 1 тыс. рабочих мест.В новом технопарке будут действовать технологический инкубатор, вычислительный центр, центр обработки данных, центр коллективного пользования AR/VR-оборудованием, сертификационный центр в области информационной безопасности, а также лаборатория для решения задач по анализу исходного кода для программного обеспечения. Помимо этого, на территории парка будут работать офисы, зоны общественного питания, здесь можно будет воспользоваться переговорными комнатами и конференц-залом.Как рассказал Ермолаев, уже определены потенциальные резиденты технопарка, которыми станут компании в сфере разработки программного обеспечения, а также предприятия, занимающиеся производством и ремонтом машин, оборудования, компьютеров, электронных изделий. По словам чиновника, новый IT-парк поможет республике обеспечить цифровую трансформацию отраслей экономики и решить кадровый вопрос. Так, Петрозаводский государственный университет выпускает в настоящее время более 300 специалистов IT-сферы, часть из которых уезжает за пределы региона. К 2025 году планируется выпускать более 500 IT-специалистов.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/5ff31b2f37f2.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В бельгийском аэропорту погибли три медведя", "link": "https://rossaprimavera.ru/news/72f7c9e7", "publish_date": "Mon, 30 Jan 2023 15:39:40 +0300", "category": "За рубежом: реальный мир", "description": "Три медведя погибли в аэропорту Льежа 21 января после того, как их бросили в самолете, сообщил министр защиты животных Валлонии Селин Телье, 30 января передает The Brussels Times.Трое из девяти медведей, оставшихся на борту самолета катарской компании, погибли в трюме самолета. Животные находились на пути из Перу в Катар, но авиакомпания не смогла завершить рейс.Медведи-ленивцы считаются уязвимыми и регулярно подвергаются жестокому обращению — в некоторых случаях их заставляют танцевать — в разных частях мира. Сейчас в мире осталось всего от 7 000 до 10 000 таких медведей.В аэропорту начато официальное расследование гибели животных, которое министр пообещал контролировать лично.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/aa81f38fb034.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Россию провоцировали на конфликт с 2014 года — президент Хорватии", "link": "https://rossaprimavera.ru/news/76ed960f", "publish_date": "Mon, 30 Jan 2023 15:38:12 +0300", "category": "Классическая война", "description": "Россию толкали на конфликт с 2014 года, провоцируя ядерный удар, заявил президент Хорватии Зоран Миланович 30 января журналистам.«С 2014 года мы смотрим, как „кто-то“ провоцирует Россию с намерением вызвать этот конфликт. И она началась, и каков план? Прошел год — и мы только сейчас разговариваем о танках. Почему они не отправлены туда в первый день?» — отметил глава государства.По его словам, со времен СССР оставались тысячи танков, все они были сожжены в конфликте. Аналогичная участь ждет немецкие машины, которые отправятся на восток.Миланович усомнился, что есть возможность победить Москву конвенциональными средствами, при этом на вооружении у России есть 6 тыс. ядерных боеголовок. При этом опасность применения ядерного вооружения сохраняется на протяжении всего года.Напомним, в 2022 году Хорватия потратила 16,5 млн евро (1,25 млрд руб.), чтобы оснастить четыре украинские бригады. Также Загреб передал Киеву партии стрелкового оружия и боеприпасов.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Бельгии предупредили о сокращении рабочих мест Philips", "link": "https://rossaprimavera.ru/news/2d79ac7a", "publish_date": "Mon, 30 Jan 2023 15:35:29 +0300", "category": "Экономическая война", "description": "Компания Philips к 2025 году сократит еще 6000 рабочих мест по всему миру, предупредила администрация компании, 30 января передает The Brussels Times.Недавно назначенный генеральный директор Philips Рой Джейкобс объявил о «сложном, но необходимом дальнейшем сокращении нашей рабочей силы» к 2025 году. План увольнений был принят после убытков, связанных с отзывом неисправных дыхательных аппаратов для остановки дыхания во сне, которые преследовали голландскую компанию в течение нескольких месяцев.Phillips значительно сокращает свою глобальную рабочую силу. Сокращение 6000 рабочих мест является дополнением к ранее объявленным 4000, о которых было объявлено еще в октябре. В конце декабря в Philips работало 77 000 сотрудников.Тремя месяцами ранее их было 79 000.В Бельгии в Philips работает 300 человек.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/85be1707d24c.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Калининградский «Автотор» начал производство автомобилей марки Kaiyi", "link": "https://rossaprimavera.ru/news/9ebb3251", "publish_date": "Mon, 30 Jan 2023 15:30:34 +0300", "category": "Экономическая война", "description": "Производство автомобилей китайской марки Kaiyi стартовало на мощностях калининградского завода «Автотор», рассказал губернатор Калининградской области Антон Алиханов 30 января в своем Telegram-канале.«Калининградский „Автотор“ приступил к промышленному производству автомобилей марки Kaiyi. Первой моделью бренда, которую представят на российском рынке, стал седан E5», — написал глава региона.Алиханов отметил, что начало продаж новых автомобилей запланировано на первый квартал 2023 года.Напомним, завод «Автотор» был создан в Калининграде в 1994 году. На площадках предприятия осуществлялась сборка легковых автомобилей марок BMW, Ford Hyundai и KIA. Весной 2022 года производство автомобилей некоторых марок было остановлено в связи с тем, что некоторые иностранные автопроизводители покинули Россию и у завода начались трудности с поставками комплектующих.Ранее концерн BMW, сотрудничавший с «Автотором», объявил о приостановке выпуска машин в Калининграде. Руководство «Автотора» заверило, что сохранит коллектив. Губернатор Калининградской области Антон Алиханов сообщал, что предприятие планирует до конца 2022 года запустить новый проект по производству машин и выпустить 50-70 тыс. автомобилей в 2023 году.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4dcca0b66490.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Брюсселе электроскутеры стали альтернативой автомобилю", "link": "https://rossaprimavera.ru/news/68da84f4", "publish_date": "Mon, 30 Jan 2023 15:29:55 +0300", "category": "Экономическая война", "description": "Электросамокаты все чаще используются в качестве альтернативы личным автомобилям в Брюсселе, показали данные европейской платформы мобильности Bolt, 27 января передает The Brussels Times.В 2022 году общие электронные скутеры и другие решения в сфере микромобильности стали важной альтернативой частным автомобилям в Бельгии, свидетельствуют данные Bolt.«Мы увидели огромный рост, а также добавили в наш ассортимент электрические общие велосипеды», — сказал Уалид Бенхаммади, региональный менеджер Bolt.Напомним, последний год Брюссельский столичный регион подвергается давлению с целью ввести региональные правила, регулирующие использование скутеров и предотвращающие их хаотическую парковку на улицах Брюсселя.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/d049494fdcd9.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "ВС РФ заняли более выгодные позиции в районе Угледара — МО", "link": "https://rossaprimavera.ru/news/26e733df", "publish_date": "Mon, 30 Jan 2023 15:28:40 +0300", "category": "Классическая война", "description": "ВС РФ заняли более выгодные позиции под Угледаром в Донецкой Народной Республике, рассказал 30 января официальный представитель Минобороны генерал-лейтенант Игорь Конашенков на брифинге.Группировка войск «Восток» нанесла огневое поражение первой танковой бригаде ВСУ. Кроме того, была поражена и 102-я бригада территориальной обороны Украины в районе села Успеновка в Запорожской области.Украинские войска понесли потери на Южно-Донецком и Запорожском направлениях в живой силе до 25 человек, в также в технике (две украинские боевые бронированные машины, гаубицы Д-20 и Д-30, САУ «Гвоздика»).Читайте также:  Российские войска уничтожили под Угледаром 100 военнослужащих ВСУЧитайте также:  Российские войска уничтожили под Краматорском 90 украинских военнослужащих", "description_links": ["https://rossaprimavera.ru/news/49a846a6", "https://rossaprimavera.ru/news/6dd14982"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Бельгии впервые семейная пара отметила «дубовую» годовщину", "link": "https://rossaprimavera.ru/news/7bdcec5b", "publish_date": "Mon, 30 Jan 2023 15:25:35 +0300", "category": "За рубежом: реальный мир", "description": "Бельгия, возможно, впервые увидела «дубовую» годовщину свадьбы, сообщила Европейская организация сверхстолетников (ESO), 30 января передает The Brussels TImes.Семейная пара Эдвард Кайверс и Анджелина Хезелдонкс, которые в настоящее время живут в Хуталене во Фландрии, поженились 30 января 1943 года в Гиле, согласно свидетельству о браке, подтвержденному ESO.Только восемь пар до Кайверса и Хезелдонкса достигли 79-й годовщины свадьбы, некоторые дожили до своего 80-летия за несколько дней до смерти. Но никто в Бельгии до сих пор не достиг этой «монументальной вехи», сказал представитель ESO.Несмотря на 80 лет совместной жизни, ни одному из супругов еще нет 100 лет.Г-н Кайверс, родившийся в июне 1923 года, в этом году отметит свое 100-летие. Г-же Хэзелдонкс, родившейся в июне 1925 года, осталось подождать еще два года, прежде чем она присоединится к клубу долгожителей.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/947ae43563e7.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Танкисты Забайкалья приняли участие в штурме Угледара", "link": "https://rossaprimavera.ru/news/101cdcaf", "publish_date": "Mon, 30 Jan 2023 15:22:46 +0300", "category": "Классическая война", "description": "Танкисты из Забайкальского края принимали участие в штурме Угледара в Донецкой народной республике. Видеролик с кадрами штурма разместил губернатор края Александр Осипов на своей странице в соцсети «ВКонтакте» 30 января.«Штурм Угледара. Наши земляки-забайкальцы, танкисты 36-й бригады, громят националистов», — сообщил он.Ранее в Минобороны РФ рассказали о том, что российские военные не останавливают наступление на Донецком направлении.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/09e744ff3b21.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Самарские ученые повысили качество сплавов за счет металлических отходов", "link": "https://rossaprimavera.ru/news/3c4ea32d", "publish_date": "Mon, 30 Jan 2023 15:20:23 +0300", "category": "Реальная Россия", "description": "Снижения себестоимости литых заготовок металлических изделий при одновременном повышении их качества добились добавкой отходов исследователи Самарского государственного технического университета (СамГТУ), 30 января сообщает Минобрнауки России.Изготовление фасонных литых заготовок из первичных металлов является дорогостоящей процедурой, себестоимость которой можно снизить, применяя в качестве лигатуры (основного компонента сплава) металлические отходы, образующиеся при производстве.Специалисты Самарского политеха под руководством декана факультета машиностроения, металлургии и транспорта, доктора технических наук Константина Никитина исследовали свойства двух видов сплавов — алюминий-кремний-магний (Al-Si-Mg) и алюминий-магний Al-Mg), которые они изготовили из двух вариантов исходной смеси компонентов (шихты). Первый вариант представлял собой шихту из первичных металлов, а второй — из металлических отходов.В сплаве Al-Si-Mg они заменили чистый алюминий проволокой, а вместо чушковой лигатуры использовали отходы в виде алюминиевых банок. Для сплава Al-Mg были использованы отходы двух видов: литые и деформированные в виде пластин.Проведенные эксперименты показали превосходство сплавов с применением отходов над традиционными по физико-механическим показателям. Ученые объяснили этот феномен структурной наследственностью металлов и сплавов.«При переплавке отходов, например баночных, по традиционным технологиям выход годного металла не велик. Но так как в свое время при изготовлении они прошли сильное деформационное воздействие, то характеризуются мелкодисперсной структурой, которую нам удалось сохранить и через расплавленное состояние транслировать в твердую фазу, то есть в литое изделие», — пояснил Константин Никитин.Увеличив количество деформируемых отходов определенного вида, ученые, во-первых, сократили использование дорогостоящей лигатуры, а во-вторых, повысили физико-механические свойства сплава, даже по сравнению со сплавами, полученными из первичных шихтовых материалов, за счет формирования в нем мелкодисперсных фазовых составляющих.Таким образом, ученые СамГТУ добились снижения себестоимости литых изделий и повышения срока их службы и эксплуатационной надежности. Разработанный ими на уровне технологических инструкций метод уже внедрен в научную и производственную деятельность Центра литейных технологий Самарского политеха.Как рассказал Константин Никитин, по новой технологии университет производит ряд продуктов для предприятий России. «В 2022 году мы произвели 800 кг припоев на основе алюминия для одного московского предприятия, а также направили пилотные партии отливок ответственного назначения для предприятий из Самары и Пензы», — сообщил он.Технологические рекомендации ученых позволяют снизить брак алюминиевого литья на производстве и уменьшить себестоимость литья за счет использования отходов.В дальнейших планах научного коллектива проведение аналогичных исследований по отработанной методике для титановых и жаропрочных сплавов, что особенно актуально для аэрокосмической отрасли.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/7c05dac216fb.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Под Ростовом-на-Дону откроют новые оптовые рынки взамен закрытых", "link": "https://rossaprimavera.ru/news/a0f3c15e", "publish_date": "Mon, 30 Jan 2023 15:19:43 +0300", "category": "Реальная Россия", "description": "Три новых рынка взамен ранее закрытых появятся в Аксайском районе Ростовской области, 30 января сообщили журналистам в районной администрации.Уточняется, что в поселке Красном намечено создать два рынка — «Гарант» и «АвтоСити». Первый будут рассчитан почти на 600 торговых мест, второй — почти на 450. Суммарный объем инвестиций в эти проекты, которые на сегодняшний день находятся на стадии реализации, превышает 1,6 млрд рублей.Кроме этого, в хуторе Ленина создается сельскохозяйственный распределительный центр «Агро Молл». Он рассчитан на 1,7 тыс. торговых мест, объем вложений в проект порядка 2,5 млрд рублей.Напомним, в апреле 2021 года в Аксайском районе закрыли рынки «Атлант», «Алмаз», «Овощной» и «Строительный». Их деятельность прекратили в рамках расследования уголовного дела, заведенного в отношении главы Аксайского района Виталия Борзенко по факту создания им преступного сообщества, владевшего землей под рынками. Закрытие торговых площадок привело к тому, что тысячи продавцов потеряли работу.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2be41e6b09f7.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Капитан Сергей Беляев успешно выполнил боевую задачу несмотря на ранение", "link": "https://rossaprimavera.ru/news/7a49f086", "publish_date": "Mon, 30 Jan 2023 15:19:21 +0300", "category": "Мироустроительная война", "description": "Храбрость, самоотверженность и высочайший профессионализм капитана Сергея Беляева позволили, несмотря на тяжелые ранения, одержать победу в бою в ходе выполнения спецоперации по освобождению Донбасса и денацификации Украины. Об этом 30 января сообщила пресс-служба Минобороны РФ.Согласно сообщению, в ходе одного из боев с украинскими неонацистами командир противотанкового взвода капитан Сергей Беляев получил множественные осколочные ранения от взорвавшегося над головой кассетного боеприпаса. Несмотря на это, офицер продолжил вести бой и руководить подразделением и эвакуировался, только когда успешно выполнил боевую задачу и обеспечил безопасность для раненых товарищей.По его словам, командир отвечает за то, чтобы подчиненный личный состав был жив и здоров. И за то, чтобы в коллективе каждый понимал, что он делает на передовой.Напомним, 24 февраля президент России Владимир Путин заявил, что принял решение о проведении специальной военной операции по защите Донбасса в ответ на просьбу о помощи от глав ЛНР и ДНР. Целью операции является демилитаризация и денацификация Украины.В поздравлениях с 77-летней годовщиной Победы в Великой Отечественной войне, адресованных 9 мая Донецкой и Луганской народным республикам, Владимир Путин подчеркнул, что в настоящее время военнослужащие РФ, ДНР и ЛНР, как и их предки, плечом к плечу сражаются за освобождение родной земли от нацистской скверны, и выразил уверенность в Победе, как и в 1945 году.Российский лидер напомнил, что в настоящее время общий долг всех, кто чтит великую память о Великой Отечественной войне, — не допустить возрождения нацизма, принесшего столько страданий людям разных стран.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/fc2679ae6828.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В правящей коалиции Пакистана начались разногласия по поводу выборов", "link": "https://rossaprimavera.ru/news/25087cdf", "publish_date": "Mon, 30 Jan 2023 15:16:16 +0300", "category": "Политическая война", "description": "Разногласия по поводу участия в грядущих довыборах в парламент Пакистана начались в правящей коалиции между партиями «Пакистанская мусульманская лига — Наваз» (ПМЛ-Н) и «Пакистанской народной партией» (ПНП), 30 января сообщило агентство ARY News со ссылкой на собственные источники.По данным агентства, несмотря на попытки третьего члена правящей коалиции, лидера партии «Джамиат Улема-и-Ислам — Фазл» (ДУИ-Ф) Мауланы Фазла-ур-Рехмана, убедить лидера ПНП Асифа Али Зардари не выводить партию на довыборы в парламент страны, последний принял решение участвовать в них.Источники сообщили, что Зардари уже формально уведомил ПМЛ-Н о своем решении идти на довыборы, объяснив это давлением со стороны руководства партии и ее рядовых членов.«Маулана Фазл-ур-Рехман объявил бойкот выборов, не посоветовавшись с другими партиями», — рассказал собеседник агентства.Напомним, Избирательная комиссия Пакистана объявила, что довыборы на 33 места в парламент страны, освобожденные депутатами партии «Движение за справедливость» (ПДС) бывшего премьер-министра Имрана Хана состоятся 16 марта.Ранее генсек ПДС Асад Умар заявил, что от партии на все 33 места подаст документы лично Имран Хан. «Это символические выборы, поэтому нам нет смысла выдвигать других кандидатов», — заявил соратник Имрана Хана.В свою очередь правящая партия ПМЛ-Н ранее заявила, что вообще не собирается участвовать в этих «символических» выборах.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/df4ed147b236.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Пособие на детей будут выдавать забайкальцам каждый месяц третьего числа", "link": "https://rossaprimavera.ru/news/a2bfb085", "publish_date": "Mon, 30 Jan 2023 15:16:00 +0300", "category": "Социальная война", "description": "Универсальное детское пособие в Забайкальском крае будет выплачиваться семьям каждый месяц 3-го числа. Об этом заявили в пресс-службе регионального отделения Социального фонда 30 января.С начала 2023 года ежемесячная выплата на первого ребенка до 3 лет будет теперь осуществляться не через органы социальной защиты населения, а из Социального фонда России. По этой причине за текущий месяц выплаты были перечислены семьям с 13 по 20 января.«В дальнейшем, начиная с марта, выплата на первого ребенка будет осуществляться третьего числа каждого нового месяца. Например, в марте родители получат деньги за февраль, а в апреле за март», — заявили в ведомстве.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/1959b31e69dc.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Президент Туркмении принял председателя Госдумы России Вячеслава Володина", "link": "https://rossaprimavera.ru/news/dfc4e7ca", "publish_date": "Mon, 30 Jan 2023 15:14:31 +0300", "category": "Политическая война", "description": "Переговоры между президентом Туркмении Сердаром Бердымухамедовым и председателем Государственной Думы Российской Федерации (ГД РФ) Вячеславом Володиным прошли в Ашхабаде 30 января, сообщает ГД РФ на своем официальном сайте.В начале встречи Вячеслав Володин передал президенту Туркмении теплые слова приветствия от президента России Владимира Путина, после чего стороны обсудили вопросы сотрудничества между парламентами России и Туркмении.«Отношения между нашими странами развиваются. Во многом динамику задают главы наших государств. Поэтому важно, чтобы в рамках парламентского измерения мы делали все для законодательного обеспечения принятых решений на уровне руководителей наших стран», — отметил спикер ГД РФ.Напомним, Вячеслав Володин прибыл в Ашхабад во главе делегации ГД РФ вечером 29 января. Официальный визит делегации парламента России в Туркмению стал первым подобным визитом за последние 11 лет.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/673c17fe2d1b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Джонсон лжет об угрозах Путина, либо не понимает речи — Песков", "link": "https://rossaprimavera.ru/news/9c8b4f2c", "publish_date": "Mon, 30 Jan 2023 15:13:32 +0300", "category": "Политическая война", "description": "Бывший британский премьер-министр Борис Джонсон врет об угрозах ракетного удара от президента РФ Владимира Путина во время разговора перед началом спецоперации, 30 января заявил пресс-секретарь главы государства Дмитрий Песков журналистам.«Я знаю, о чем шла речь во время этого разговора, и еще раз официально повторяю: это ложь. Никаких угроз ракетными ударами не было», — отметил пресс-секретарь.По его словам, российский президент указывал британскому премьер-министру, что вступление Украины в НАТО будет грозить размещением ракет США в непосредственной близости границ России. Это будет означать, что подлетное время до Москвы составит всего несколько минут.«Это или сознательная ложь, тогда, наверное, вопрос, с какой целью он избрал такой вариант изложения, или это была несознательная и фактически он не понял, о чем с ним говорил президент Путин. Тогда становится чуть-чуть не по себе за собеседников нашего президента», — добавил Песков.Напомним, ранее в BBC выпустили документальный фильм, где Джонсон обвиняет Путина в угрозах. По его словам, перед началом спецоперации у них состоялся телефонный разговор, в котором российский президент якобы угрожал Западу ракетами.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Россия не получала от Ирана запроса на помощь в расследовании атак дронов", "link": "https://rossaprimavera.ru/news/62e1481c", "publish_date": "Mon, 30 Jan 2023 15:11:39 +0300", "category": "Классическая война", "description": "Иранские власти не просили помощи в расследовании нападения беспилотных летательных аппаратов на военные объекты в Исфахане, об этом заявил заместитель главы МИД РФ Андрей Руденко 30 января журналистам.Руденко отрицательно ответил на соответствующий вопрос о помощи Ирану. «По официальной линии к нам таких обращений пока не поступало», — сказал он.Напомним, в ночь с 28 на 29 января в иранском городе Исфахан военный склад с боеприпасами был атакован дронами. Произошло несколько взрывов. По данным министерства обороны Ирана, атака беспилотников была неудачной. Один был сбит, а два других взорвались в оборонительных ловушках. По официальной версии, военный объект получил незначительные повреждения.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Индонезии на массовой акции у шведского посольства сожгли флаг Швеции", "link": "https://rossaprimavera.ru/news/b9850aba", "publish_date": "Mon, 30 Jan 2023 15:11:37 +0300", "category": "Мироустроительная война", "description": "Акцию по сожжению флага Швеции провели участники массовой демонстрации «В защиту Корана» у шведского посольства в столице Индонезии Джакарте, 30 января сообщил индонезийский новостной портал Detik.На фотографиях с массовой акции, сделанных журналистами портала, видно, что демонстранты бросили в ноги флаг Швеции и фотографии лидера датской правой партии Расмуса Палудана, потоптались по ним, а потом сожгли.По словам журналистов, толпа требует выдворить посла Швеции Густава Далина из Индонезии.Известно, что ранее группа делегатов от демонстрантов была принята послом и передала ему письменный ультиматум, в котором потребовала решительных действий от правительства Швеции по недопущению глумления над Кораном, пообещав в случае игнорирования требований блокировать посольство массовыми акциями каждую пятницу.Напомним, возмущение мусульман всего мира вызвали действия лидера датской правой партии Расмуса Палудана, сжегшего Коран у посольства Турции в Стокгольме.Во время следующей акции Палудан повторил сожжение, но уже у посольства России.Палудан пообщал сжигать Коран у турецкого посольства каждую пятницу до тех пор, пока Турция не прекратит препятствовать вступлению Швеции в НАТО.Претензии мусульман к правительству Швеции заключаются в том, что оно не только не препятствует действиям Палудана, но и выставляет полицейское охранение во время его акций.", "description_links": ["https://rossaprimavera.ru/news/69588b0a"], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/68f37f84569e.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Авиакомпания Fly Arna открыла рейсы между Ереваном и Петербургом", "link": "https://rossaprimavera.ru/news/0ed05806", "publish_date": "Mon, 30 Jan 2023 15:09:05 +0300", "category": "Экономическая война", "description": "Рейсы в Ереван из Санкт-Петербурга запустила новая авиакомпания Fly Arna, сообщает пресс-служба аэропорта «Пулково» 30 января на официальной странице в соцсети «ВКонтакте».Аэропорт стал пятым пятым в маршрутной сети Fly Arna в России. Первый рейс в Ереван из Пулково состоялся 29 января.Как сообщил первый заместитель главного операционного директора компании «Воздушные Ворота Северной Столицы», управляющей аэропортом Пулково, Андрей Дробович, полеты в Ереван являются одним из самых востребованных международных направлений. Рейсы Fly Arna поставлены в расписание три раза в неделю и будут выполняться по понедельникам, четвергам и воскресеньям на Airbus A320.Авиакомпания Fly Arna — это лоукост-перевозчик из Армении, учредителем которого является авиакомпания Ближнего Востока Air Arabia Group. В маршрутную сеть Fly Arna включены такие направления, как Тбилиси, Хургада и Шарм-эль-Шейх.На маршруте Санкт-Петербург — Ереван Fly Arna стала четвертым перевозчиком после авиакомпаний «Россия», Utair и FlyOne Armenia. Всего связь между аэропортом «Пулково» и международным аэропортом «Звартноц» в Ереване будут обеспечивать 14 рейсов в неделю.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/2e27b4c77162.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Люксембурге начали избавляться от вороньих гнезд", "link": "https://rossaprimavera.ru/news/4a38f476", "publish_date": "Mon, 30 Jan 2023 15:08:38 +0300", "category": "За рубежом: реальный мир", "description": "19 вороньих гнезд было удалено с верхушек деревьев в Люксембурге с одобрения Министерства окружающей среды, климата и устойчивого развития, 30 января сообщает издание RTL Luxembourg.По оценке городских властей, вороны представляют санитарную проблему для Люксембурга. В первую очередь убрали гнезда птиц вблизи школ и детских площадок.От вороньих гнезд продолжат избавляться до конца февраля. Однако экологи считают, что это не решит проблему и, скорее всего, только переселит птиц в другие районы.В прошлом году в Люксембурге насчитывалось свыше тысячи вороньих гнезд.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/91f5391a4bd9.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В ноутбуке Хантера Байдена нашли еще одно письмо с секретной информацией", "link": "https://rossaprimavera.ru/news/69c0cde4", "publish_date": "Mon, 30 Jan 2023 15:05:46 +0300", "category": "Политическая война", "description": "Чиновники как минимум нескольких ведомств США предоставляли секретную информацию Хантеру Байдену и его партнерам, а они ею делились с иностранными гражданами, следует из электронных писем, найденных в ноутбуке Хантера Байдена, сообщил 29 января сайт The Gateway Pundit.Эти два письма представляют собой коммуникации сотрудника компании Хантера Байдена Rosemont Seneca Эрика Шверина относительно визы в США для представителя компании Burisma Николая Злочевского. Одно письмо от 3 ноября 2015 года адресовано представителю украинской компании Burisma Вадиму Пожарскому и содержит результаты поиска по засекреченным базам данных. При этом Шверин отправил копии письма Хантеру Байдену и Девону Арчеру.Второе письмо вложено в первое и является письмом от 2 ноября 2015 года от бывшего главы Иммиграционной и таможенной службы США Ника Сандвега Эрику Шверину с результатами поиска по секретным базам данных.Сандвег, ушедший с госслужбы в 2014 году и не имеющий по статусу доступов к базам данных, пишет: «…базы данных министерства внутренней безопасности и таможни не показали каких-либо запретов на въезд г-на Злочевского в Соединенные Штаты. К сожалению, после получения первоначального отчета я заподозрил, что человек, которого я попросил провести поиск, запрашивал только базы данных DHS/таможни, а не базы данных Государственного департамента. Поэтому я попросил другого человека запросить обе базы данных. Этот обыск выявил аннулирование визы и правовые основания для аннулирования».Далее Сандвег дает советы, что нужно делать Злочевскому для получения визы.Джон Сандвег работал исполняющим обязанности директора Иммиграционной и таможенной службы США с августа 2013 года по февраль 2014 года. Затем он из госслужбы ушел, а это письмо было отправлено в ноябре 2015 года.Сандвег получает информацию из баз данных министерства внутренней безопасности и таможни, к которой у него не должно быть доступа. Полученная им информация об отказе в выдаче визы засекречена. Далее он делится секретной визовой информацией с фирмой Хантера, которая не является государственным учреждением. А фирма Хантера делится секретной информацией, которой у него никогда не должно было быть, с иностранной компанией Burisma. Сайт The Gateway Pundit считает, что это шпионаж.За шпионаж, если по законам США он в этих действиях есть, ответить должны Сандвег и Шверин. Отметим, что электронные письма показывают, что в госдепе США и иммиграционной и таможенной службы есть люди, готовые сливать секретную информацию. В нормальной ситуации приоритетом контрразведки США было бы выявление и увольнение этих лиц.Комментарий редакцииОтметим однако, что поскольку Хантер Байден получил лишь копию письма и сам ничего никуда не пересылал, то привлечь его к ответственности за шпионаж будет почти невозможно. Максимум ему можно вменить в вину, что он вовремя не донес в спецслужбы, что секретная информация утекает.Доказать связь этой операции с визами с вице-президентом США Байденом также будет практически невозможно.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/a6358d2b4f0a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Кургинян: Израиль постарается минимизировать поставки оружия Киеву", "link": "https://rossaprimavera.ru/news/5942e0f3", "publish_date": "Mon, 30 Jan 2023 15:04:48 +0300", "category": "Политическая война", "description": "Израиль под давлением Соединенных Штатов может поставлять Украине оружие, но при этом постарается минимизировать эти поставки, заявил кризисный аналитик, политолог, лидер движения «Суть времени» Сергей Кургинян в передаче «Разговор с мудрецом» на радио «Звезда», вышедшей 27 января на YouTube-канале издания.Кургинян обратил внимание на непростые отношения Соединенных Штатов и Израиля. Он отметил, что в США многие элитные круги вовсе не заинтересованы в благополучном существовании израильского государства. Политолог подчеркнул, что демократический истеблишмент ненавидит Израиль, и даже со стороны консерваторов нет особенных симпатий к этой стране.По словам Кургиняна, Израиль в любой момент может превратиться для американцев в буксир, который они тянут на канате. И в этом случае израильское государство, по словам политолога, «теряет независимость маневра, а это очень страшно».Кургинян заметил, что израильтяне хотят хороших отношений с Россией. Однако Израиль продолжает идти в фарватере американской политики — иначе для него сегодня невозможно. В связи с этим эксперт предположил, что под давлением Соединенных Штатов израильтяне будут поставлять оружие Киеву.«Поэтому я думаю, что в вопросе каких-нибудь поставок американцы выкрутят руки, и эти поставки будут, но будет сделано все возможное, чтобы их минимизировать, не разорвав отношения со „старшим братом“», — сказал он.При этом Кургинян еще раз подчеркнул, что американские демократические элиты вполне готовы к новой геополитической картине мира, в которой Израилю не будет места. Но, по словам политолога, в Израиле этого недопонимают. В заключение он высказал точку зрения, что «пока это не вобьется в невротический израильский мозг, будет очень трудно вести стратегический диалог».", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/749188539f52.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "В Чите 10 групп в детсадах закрыли на карантин из-за ОРВИ", "link": "https://rossaprimavera.ru/news/c0313c5c", "publish_date": "Mon, 30 Jan 2023 15:03:52 +0300", "category": "Социальная война", "description": "На сегодняшний день в Чите 10 групп в детских садах закрыты на карантин в связи с ОРВИ. Об этом заявила и. о. председателя комитета образования Марина Секержитская 30 января, сообщает пресс-служба администрации города.«В Чите 10 групп в детсадах закрыли на карантин из-за ОРВИ», — заявила Секержитская.Она рассказала также, что ни одно образовательное учреждение Читы не прекратило свою работу.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/01da31dadc69.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Курс пакистанской рупии снова побил исторический антирекорд", "link": "https://rossaprimavera.ru/news/f6760d20", "publish_date": "Mon, 30 Jan 2023 15:03:20 +0300", "category": "Экономическая война", "description": "Исторический антирекорд в 270 рупий (116,1 руб.) за доллар США побила национальная валюта Пакистана, потеряв еще 2,8% курса в ходе очередного дня биржевых торгов, 30 января сообщило агентство Pro Pakistani.Сообщается, что на открытом рынке национальная валюта Пакистана обесценилась на 3% за один день 30 января, достигнув курса в 272 рупии за доллар США.«Поскольку рупия сильно обесценилась по отношению к доллару всего за две недели, ситуация с экспортом изменилась к худшему. Обменный курс может еще больше подскочить в феврале и сделать торговлю еще более затратной, если Госбанк Пакистана не сможет обеспечить покрытие резервов помимо своих нелогичных пиар-заявлений каждые два дня», — заявил изданию один из крупных инвестиционных банкиров Пакистана на условиях анонимности.По его словам, ряд биржевых игроков ожидают рост курса доллара до 287–292 рупии (124–125,5 руб.) к середине февраля. Таким образом, за три последних биржевых дня рупия потеряла почти 20% своей стоимости.Напомним, ранее сообщалось, что МВФ в очередной раз отложил визит своей делегации в Пакистан, заявив о необходимости выполнить все предварительные условия, выдвинутые международным кредитором.В итоге 30 января минфин Пакистана объявил о сборе экстренного налога на общую сумму 300 млрд рупий (129 млрд руб.) под давлением условий МВФ.Кроме того, 29 января министр финансов Пакистана Исхак Дар объявил о повышении цен на топливо в стране на 35 рупий (15 руб.) за литр, что составляет порядка 15% от стоимости бензина и дизельного топлива в Пакистане. Кроме того, на 7,5 рупии (3,22 руб.) за литр был повышен налог на продажу топлива.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/100c0c00e1c0.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "СМИ: Шольц поехал в Латинскую Америку за литием, «наперегонки с Китаем»", "link": "https://rossaprimavera.ru/news/f247f77c", "publish_date": "Mon, 30 Jan 2023 15:03:05 +0300", "category": "Экономическая война", "description": "Канцлер Германии Олаф Шольц надеется, что его поездка в Латинскую Америку в эти выходные поможет Германии обеспечить дополнительные поставки литиевых аккумуляторов для немецких автомобильных гигантов, таких как Mercedes-Benz Group AG и Volkswagen AG, 29 января сообщает Diario Financiero.29 января Шольц завершил свой визит в Аргентину и начал свой визит в Чили.Чили является вторым по величине поставщиком лития в мире после Австралии, однако большую часть металла экспортируется в Китай. По словам источников Bloomberg, задача Шольца договориться об увеличении поставок лития в Германию.Предполагается, что Германия собирается предложить лучшие условия сделки, чем Китай. Германия предложит Чили сделать добычу и переработку лития менее вредной для окружающей среды, сообщил Bloomberg, ссылаясь на анонимные источники.По словам одного из источников, правительство Германии попытается сделать Чили более привлекательное предложение, чем сделка с китайцами.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/4aff0cc0d360.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Председатель Госдумы России прибыл в Туркмению с официальным визитом", "link": "https://rossaprimavera.ru/news/22aa552c", "publish_date": "Mon, 30 Jan 2023 15:02:37 +0300", "category": "Политическая война", "description": "Делегация Государственной Думы Российской Федерации (ГД РФ) во главе с ее председателем Вячеславом Володиным прибыла в Ашхабад с официальным визитом 29 января, сообщает Госдума на своем официальном сайте.Сообщается, что в ходе визита делегации ГД России в Туркмению состоятся встречи между российскими и туркменским парламентариями, на которых будут обсуждаться вопросы межпарламентского сотрудничества.Сразу после прибытия на туркменскую землю Вячеслав Володин провел встречи с коллегами из парламента Туркмении (Меджлиса).Напомним, представительная российская делегация во главе с премьер-министром России Михаилом Мишустиным находилась в Ашхабаде с 19 по 20 января, где принимала участие в работе российско-туркменского бизнес-форума.", "description_links": [], "description_images": [{"alt": "", "source": "https://rossaprimavera.ru/static/files/c8ef6b72be88.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Кургинян: русские покажут, как хорошо горят «Абрамсы» и «Леопарды»", "link": "https://rossaprimavera.ru/news/51ef4608", "publish_date": "Mon, 30 Jan 2023 15:02:18 +0300", "category": "Классическая война", "description": "В ответ на поставки западных танков — «Абрамс» и «Леопард» — на Украину, следует показать, как хорошо горят эти танки, заявил политолог, аналитик, лидер движения «Суть времени» Сергей Кургинян в передаче «Разговор с мудрецом» на «Радио Звезда», вышедшем 27 января на YouTube канале издания.По мнению Кургиняна, необходимо понять, какими Россия видит военные сражения в XXI-м веке, в том числе танковые. По его словам, в последний раз мир наблюдал большие танковые сражения во время американской операции «Буря в пустыне», проводимой в Ираке во время войны в Персидском заливе 1990–1991 годов. В тех сражениях столкновения происходили в пустынях при очень большой прямой видимости, на которой дальнобойность «Абрамсов» и «Леопардов» значила много.На Украине не будет такой же прямой видимости, как в иракских пустынях, сражения также происходят в городских условиях, отметил аналитик. Он добавил, что русские все еще находятся под гипнозом «Achtung, Panzer!» времен Великой Отечественной войны, когда танковые войска клиньями прорывали оборону.«А мы уверены, что война XXI века будет такой?» — обратился политолог. Он привел пример кавалерии, которая обладала огромным значением еще и во время гражданской войны в СССР, где конница Буденного творила чудеса. Но уже в советско-финляндскую войну 1939–1940 гг. пришлось переходить от кавалерийских соединений к пехоте.«Вопрос заключается в том: а как мы видим эти сражения XXI века? В них будут эти „Achtung, Panzer!“, когда кричит одна из героинь у Бондарева: „Лейтенант, танки!“. Вот танки — это же страшно. Идут железные чудовища. И они психологически всё время это подавляют», — пояснил политолог.Кургинян напомнил о фильме «Чапаев» 1934 года, где комдиву сообщают о новой психической атаке противников. В ответ Чапаев ответил: «Психическая, гришь? Хрен с ней, давай психическую».Танки «Леопард» сами по себе отличные машины, как и танки «Абрамс», но уязвимые, как все машины, подчеркнул эксперт. По его мнению, западные танки становятся предметом психологической специальной операции: «На вас едут „Абрамсы“! Рус, сдавайся! Они сейчас приползут сюда», не уточняя технические подробности обслуживания этих танков, их реальных характеристик и прочих факторов эксплуатации.«Давайте представим себе, что это будет фактором. Давайте приготовимся к этому фактору. Значит, нужны небольшие отряды охотников. Не буду называть виды оружия — наши солдаты и офицеры прекрасно их знают, — которые это будут жечь. И хорошая телевизионная техника, которая это будет показывать. „Абрамсы“, идите сюда для развенчания мифа», — предложил Кургинян.Военно-промышленный комплекс стран Запада, производящий эти танки, должен тогда понять, что русские покажут, как хорошо горят все эти изделия, и как продукция существенно понизится в стоимости, отметил политолог. Он заключил, что одновременно русские противотанковые изделия также существенно подорожают в таком случае.«Вы хотите играть? Давайте. В обе стороны», — подвел итог Кургинян.", "description_links": ["https://www.youtube.com/watch?v=udX21s80-Z8"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Кургинян: Израиль беспокоится по поводу хороших отношений России с Ираном", "link": "https://rossaprimavera.ru/news/a6f66319", "publish_date": "Mon, 30 Jan 2023 15:01:31 +0300", "category": "Политическая война", "description": "Россия всегда будет находиться с Ираном в хороших отношениях, и это затрудняет выстраивание стратегического диалога с Израилем, заявил философ, политолог, лидер движения «Суть времени» Сергей Кургинян в передаче «Разговор с мудрецом» на радио «Звезда», вышедшей 27 января на YouTube-канале издания.Кургинян подчеркнул, что Израиль очень хочет иметь хорошие отношения с Россией. Но израильтяне беспокоятся по поводу дружбы России с Ираном, потому что испытывают перед Ираном огромный страх, превращенный в невроз.«Иран в эпоху Ахмадинежада сделал все, чтобы сказать, что будет уничтожен сионистский враг… Они боятся этого, они в это верят. С моей точки зрения, страх Израиля перед Ираном резко преувеличен и превращен в какой-то невроз, но он есть», — сказал политолог.При этом Кургинян отметил, что у России всегда будут хорошие отношения с Ираном, и иначе не может быть. По его мнению, это обусловлено исторически, территориально, геополитически.«Это невозможно, чтобы они были плохими. Это так предуготовано судьбой, территорией и всем остальным. Нам Каспий нужен, нам много что нужно», — подчеркнул эксперт.Политолог заметил, что это вызывает тревогу Израиля и, соответственно, порождает трудности в выстраивании российско-израильских взаимоотношений на стратегическом уровне. Однако, по его словам, израильтяне должны больше переживать по поводу отношения к их государству со стороны «большого брата» — США.«Там внутри есть недопонимание того, как легко Америка разменяет эту карту, и тогда Израиль превращается из катера, который идет в фарватере американской политики в буксир, который на канате американском едет», — пояснил Кургинян.Политолог добавил, что израильтяне должны понять, что «старший брат» абсолютно не обеспокоен их существованием. А пока этого понимания не возникнет, России очень трудно будет вести с Израилем стратегический диалог.", "description_links": [], "description_images": [], "enclosure": null, "itunes": null, "other": {}}]