[{"title": "Текст-майнинг с пандами, облаками и яблоками", "link": "https://habr.com/ru/post/708100/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708100", "publish_date": "Wed, 28 Dec 2022 04:36:36 GMT", "category": "Машинное обучение", "description": "Привет, Хабр! Меня зовут Пётр Мананников я Data Scientist и являюсь участником профессионального сообщества NTA. Представьте ситуацию: вас назначили спикером на мероприятии, и вы даже знаете, о чем хотите рассказать аудитории. Но будет ли публикой воспринят ваш доклад так, как вы себе это представляли? Давайте посмотрим, что может пойти не так, и как это исправить.   Читать далее", "description_links": ["https://newtechaudit.ru/", "https://habr.com/ru/post/708100/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708100#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Задача коммивояжера (TSP) точное решение — метод ветвей и границ", "link": "https://habr.com/ru/post/708072/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708072", "publish_date": "Tue, 27 Dec 2022 18:36:22 GMT", "category": "Python", "description": "Что делает код хорошим? Большинство программистов ответят: хороший код должен быть структурирован, легко читаем и понятен. Но так ли важно качество кода, если он медленный? В большинстве задач производительность кода не критична, хотя и желательна. Но есть задачи, время выполнения которых столь огромно, что выигрыш в производительности доминирует над всем остальным.Я говорю про NP-трудные задачи (NP-трудность - недетерминированная полиномиальная трудность по времени) и на одной из данного класса хочу акцентировать ваше внимание. Задаче коммивояжера.Мы не будем рассматривать эвристические алгоритмы, нам нужно точное решение. Читать далее", "description_links": ["https://habr.com/ru/post/708072/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708072#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Новые батарейки Power Flash: тест и сравнение с другими", "link": "https://habr.com/ru/post/708066/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708066", "publish_date": "Tue, 27 Dec 2022 16:30:49 GMT", "category": "Блог компании LampTest", "description": "На российском рынке появились батарейки нового для нашей страны бренда Power Flash. Я их купил, протестировал и сравнил с батарейками других брендов.\n\n\n Читать дальше →", "description_links": ["https://habr.com/ru/post/708066/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708066#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/getpro/habr/post_images/be7/afc/5ff/be7afc5ff41968a42df508427798f13a.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Устройство 64-битных счётчиков транзакций в Postgres Pro Enterprise", "link": "https://habr.com/ru/post/707968/?utm_source=habrahabr&utm_medium=rss&utm_campaign=707968", "publish_date": "Tue, 27 Dec 2022 16:22:15 GMT", "category": "Блог компании Postgres Professional", "description": "Эта статья описывает реализацию 64–битных счётчиков транзакций (XID, ксидов) в СУБД Postgres Pro Enterprise, которая создана на основе свободной, опенсорсной объектно–реляционной СУБД Postgres. Она ориентирована на тех, кто имеет практический опыт в работе с СУБД Postgres Pro Enterprise, но будет интересна и тем, кто интересуется развитием СУБД Postgres, так как описывает сравнение этих двух систем. Статья также описывает устройство таблиц на диске и организацию формата хранения данных отношений.Postrges старается быть максимально гибким в конфигурации, чтобы удовлетворить запросы как можно большего числа своих пользователей. Большинство параметров, например, таких, как: размер страницы BLCKSZ (по умолчанию 8 кБ), размер сегмента SEGSIZE (по умолчанию 1 Гб), могут быть изменены при сборке Postgres.Хотелось бы сразу обозначить, что мы будем рассматривать 64–битный вариант сборки Postrges, в котором все параметры имеют значение по умолчанию. Также мы не будем углубляться в мультитранзакции. Для целей этой статьи будет достаточным предположения, что они в данном контексте аналогичны \"обычным\" транзакциям.Мы выложили наш вариант реализации в сообщество, а также занимаемся активным продвижением его в сообществе разработчиков Postgres. Он не на 100% идентичен коду, используемому в Postgres Pro Enterprise (в частности, там ксиды всё ещё образуют кольцо), но общая идея такая же, как изложена в статье. На текущий момент патч ожидает ревью. Мы верим, что этот патч положительно скажется на удобстве использования и устойчивости Postgres, надеемся, что он будет принят сообществом в ближайшем будущем. Тем не менее по этому вопросу предстоит ещё много работы. Поэтому мы будем благодарны всем желающим и небезразличным за посильное участие в его развитии. Читать далее", "description_links": ["https://habr.com/ru/post/707968/?utm_source=habrahabr&utm_medium=rss&utm_campaign=707968#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Как прошел митап для iOS-разработчиков в Минске", "link": "https://habr.com/ru/post/708062/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708062", "publish_date": "Tue, 27 Dec 2022 16:04:15 GMT", "category": "Блог компании TINKOFF", "description": "Всем привет! Я Александр Дюбкин, в Тинькофф занимаюсь iOS-разработкой. Команда, в которой я работаю, отвечает за разработку фич для мобильного банка — того самого желтого приложения Тинькофф — и приложения Тинькофф Бизнеса. В мобильную разработку у нас вовлечено множество команд, которые распределены по разным проектам. На проектах есть особенности и вызовы, о которых хочется рассказывать. Недавно мы провели в Минске митап по iOS-разработке. Я рассказал, как мы решали проблемы больших мобильных проектов, а Алексей Севко из Яндекса — как одна из команд избавилась от монолита и перешла к многомодульной архитектуре. Подготовили для вас видео докладов, а для тех, кому удобнее читать, — текстовую выжимку. Всех, кому интересна iOS-разработка, приглашаю под кат.  Читать далее", "description_links": ["https://habr.com/ru/post/708062/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708062#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Товарные знаки и высокие технологии", "link": "https://habr.com/ru/post/708048/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708048", "publish_date": "Tue, 27 Dec 2022 15:03:02 GMT", "category": "Блог компании Digital Rights Center", "description": "Большинство юридических публикаций, затрагивающих тематику интеллектуальной собственности в цифровую эпоху, достаточно однообразны. Фактически суждения среднестатистического автора, представленные в них, сводятся к выводам о том, что (а) цифровая эпоха уже наступила, (б) классическое право не позволяет эффективно регулировать оборот виртуальных объектов и надлежащим образом учитывать специфику новых общественных отношений (см.: Проничева Е.Ю., Азизова Е.А. Виртуальный мир: вызов современному налогообложению // Закон. 2014. N 9), (в) законодателю и судам следует, возможно с учетом опыта иностранных юрисдикций, выработать новые подходы и новое, более адекватное современности регулирование (см.: Невзоров И.В. Проблема региональной разобщенности гражданско-правового регулирования деятельности в сети Интернет // Правовые вопросы связи. 2006. N 2).Именно цифровая эпоха открывает для специалистов в сфере интеллектуальной собственности, а также для представляемого ими бизнеса совершенно новые возможности с точки зрения ведения конкурентной борьбы. Она наделяет бизнес новым инструментарием для укрепления правовых позиций собственных брендов и снижения доли рынка брендов конкурентов.Новые возможности связаны в том числе и с появлением технологий цифрового исследования больших массивов информации о товарных знаках и заявках на их регистрацию.Еще китайские ремесленники ставили на фарфоровую посуду специальные обозначения, которые содержали информацию о правящем императоре и производителе изделия [см.: Серебруев И.В. Уголовно-правовая специфика незаконного использования товарного знака: постановка проблемы // Российский юридический журнал. 2015. N 2. С. 67 — 79]. Читать далее", "description_links": ["https://habr.com/ru/post/708048/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708048#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Карьера в ИТ: техники личной продуктивности по итогам 20 лет экспериментов", "link": "https://habr.com/ru/post/708044/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708044", "publish_date": "Tue, 27 Dec 2022 14:34:14 GMT", "category": "Карьера в IT-индустрии", "description": "Вам знакома ситуация, когда вы погреблены под валом задач? Едва закрываете одну — на её место сваливается еще две. И, главное, все задачи действительно важные и срочные. Гора дел растет, вы впадаете в отчаяние и тихо выгораете. Никто, разумеется, этого не замечает и не ценит. Вот необходимый и достаточной набор практик, которые спасают в таких ситуациях. Читать далее", "description_links": ["https://habr.com/ru/post/708044/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708044#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Flamingo, Go ahead! или Как реализовать DDD в Go?", "link": "https://habr.com/ru/post/708030/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708030", "publish_date": "Tue, 27 Dec 2022 14:31:13 GMT", "category": "Блог компании «Актив»", "description": "Наша компания в первую очередь занимается разработкой системного программного обеспечения, драйверов, созданием программно-аппаратных решений. Однако мы также разрабатываем собственные информационные системы для автоматизации наших внутренних бизнес-процессов и задач наших крупных клиентов.При проектировании нового программного решения была поставлена задача выбрать язык и фреймворк. По результатам проведенного исследования был выбран язык Go, как обеспечивающий высокую производительность вместе со скоростью разработки, а также фреймворк Flamingo для реализации принципов Domain Driven Design. Всем, кому интересно узнать, что же за птица такая Flamingo, приглашаю под кат.Концепция предметно-ориентированного проектирования, она же DDD (Domain Driven Design), описанная Эриком Эвансом, активно используется при построении информационных систем для предприятий. Не стоит пересказывать основные принципы DDD, благо, помимо книги самого Эванса, они описаны в большом количестве статей. Нам важно другое. Эти принципы гораздо проще реализовать в своей информационной системе, если они поддерживаются фреймворком.Для .Net, например, есть ASP.NET Boilerplate (https://aspnetboilerplate.com/), полностью реализующая все компоненты DDD – Entity, Value, Repository, Domain Service, Unit of Work и еще много всего. Но мы для одной из своих внутренних информационных систем используем Go. Мы решили использовать фреймворк Flamingo, распространяемый под лицензией MIT. Он разработан немецкой компанией AOE GmbH в 2018 году и к настоящему моменту “дорос” до версии 3.4 и до 331 звезды на Github. Flamingo используется в информационных системах аэропортов Окланда, Франкфурта и Хитроу, а также в T-Mobile. Читать далее", "description_links": ["http://ASP.NET", "https://aspnetboilerplate.com/", "https://www.flamingo.me", "https://www.aoe.com", "https://habr.com/ru/post/708030/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708030#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Подводим итоги года в направлении «Программирование»", "link": "https://habr.com/ru/post/708034/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708034", "publish_date": "Tue, 27 Dec 2022 14:29:29 GMT", "category": "Блог компании Skillbox", "description": "Уходящий 2022 год был богат на новинки и события. Мы запустили новые учебные курсы, обновили существующие программы, открыли офлайн-школы в нескольких российских городах, впервые вышли на зарубежный рынок и усилили команду направления программными директорами. В 2022 году наибольший прирост новых пользователей в Skillbox показало направление «Программирование» — его доля от общего числа новых пользователей составила 38%. В пятерку самых популярных вошли профессии «Python-разработчик», «Инженер по тестированию», Data Scientist, «1C-разработчик» и «Java-разработчик». Замыкает группу лидеров направление веб-разработки. Сегодня хотим поделиться основными итогами и хайлайтами уходящего года. Читать далее", "description_links": ["https://habr.com/ru/post/708034/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708034#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Компонентный подход. Боремся со сложностью в Android-приложениях", "link": "https://habr.com/ru/post/708040/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708040", "publish_date": "Tue, 27 Dec 2022 14:29:05 GMT", "category": "Программирование", "description": "Представьте, что вы начали разработку нового Android-приложения. Поначалу особых проблем не будет. Вы реализовали лишь самые базовые функции. Экранов немного, и все они простые. Вам легко ориентироваться в коде. Вы бодро добавляете одну фичу за другой. Но со временем разработка усложняется: кода становится много, главный экран обрастает большим количеством UI-элементов и логики, экраны образуют сложные цепочки переходов. Приходится ломать голову, чтобы добавить что-то новое, не сломав ничего из старого. Скорость разработки падает. Знакомая ситуация?Существует эффективный способ борьбы со сложностью — компонентный подход. Мы в MobileUp применили его в трех крупных Android-приложениях и теперь не представляем, как жили без него раньше.Меня зовут Артур, я тимлид в компании MobileUp. Я помогу вам освоить компонентный подход. Постараюсь сделать это как можно проще и увлекательнее.Вас ждет серия статей. Это первая из них — теоретическая. В ней мы рассмотрим, какие сложности встречаются в Android-приложениях, и почему MVVM и Clean Architecture не панацея против них. Я расскажу, что такое компонентный подход и в чем его преимущества. А в конце статьи будут ссылки на материалы для углубленного изучения. Читать далее", "description_links": ["https://habr.com/ru/post/708040/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708040#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Менторство в команде Ops: взгляд со стороны менти", "link": "https://habr.com/ru/post/708036/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708036", "publish_date": "Tue, 27 Dec 2022 14:24:20 GMT", "category": "Блог компании Quadcode", "description": "Мы уже рассказывали, как внедрили менторство в команде и делились историей одного из менторов. В последней части серии посмотрим на процесс со стороны менти на примере двух инженеров, один из которых уже завершил свою работу с ментором, а второй находится в самом её разгаре. Это не хардкорная статья: в ней не будет примеров кода или разбора инструментов. Мы хотим показать, какие задачи даём новичкам в команде, чем менторы помогают с онбордингом и как ребята субъективно оценивают пользу процесса.  Читать далее", "description_links": ["https://habr.com/ru/post/708036/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708036#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Автоматизируем рутину при создании рекламных digital-размещений", "link": "https://habr.com/ru/post/708028/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708028", "publish_date": "Tue, 27 Dec 2022 14:05:37 GMT", "category": "Блог компании Национальная Медиа Группа", "description": "Привет! В сейлз-хаусе ЭВЕРЕСТ мы создали личный кабинет, который автоматизирует все процессы от расчётов до получения отчётов по рекламным кампаниям.У многих компаний эти шаги проходят исключительно в почте, итогом чего становится цепочка писем довольно внушительного размера со множественным цитированием. У других — часть в почте, часть по телефону, часть в рабочих чатиках в удобных мессенджерах. Одним словом, или перегруз, или бардак, в котором сложно что-то найти, или перегруженный бардак.Мы решили исправить ситуацию и создать удобное решение как для себя любимых, так и для рынка в целом, и сделали это на базе личного кабинета рекламодателя.   Читать далее", "description_links": ["https://habr.com/ru/post/708028/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708028#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Акты, классы и семантический сахар", "link": "https://habr.com/ru/post/708026/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708026", "publish_date": "Tue, 27 Dec 2022 13:50:35 GMT", "category": "Семантика", "description": "В предыдущей статье «Событийная онтология vs объектная» были введены основные положения событийной семантики, описаны ее отличия от объектно-ориентированных подходов к моделированию предметной области. В данном тексте на конкретных примерах демонстрируются особенности событийного описания по сравнению с субстанциональным и релятивным. Вводится новое понятие «семантический сахар» и переосмысливается роль иерархических отношений свойств.  Читать далее", "description_links": ["https://habr.com/ru/post/706916/", "https://habr.com/ru/post/708026/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708026#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "SSD, CD, HDD, OptiNAND… DNA — выбираем перспективные накопители для резервного копирования", "link": "https://habr.com/ru/post/705586/?utm_source=habrahabr&utm_medium=rss&utm_campaign=705586", "publish_date": "Tue, 27 Dec 2022 13:45:49 GMT", "category": "Блог компании CloudMTS", "description": "\n\r\nПотеря бэкапов — проблема как для обычных пользователей, так и для организаций. Ситуации, когда данные пропадают из-за программного сбоя, не редкость, но так же часто причиной потери становится сбой аппаратный — в 42% случаев (по данным StorageCraft). \n\r\nВ ЦОДах для хранения резервных копий флеш-память постепенно занимает доминирующее положение. У SSD есть множество плюсов и очень мало минусов. Можно предположить, что через несколько SSD накопители победят окончательно и бесповоротно. На самом деле все обстоит несколько иначе.\n\r\nПосмотрим на статистику облачных провайдеров и опыт энтузиастов, предпочитающих нестандартные подходы к хранению резервных копий.\n Читать дальше →", "description_links": ["https://cloud.mts.ru/services/backup/?utm_source=habr.com&utm_medium=owned_media_backupnew&utm_content=article&utm_term=backupnew", "https://habr.com/ru/post/705586/?utm_source=habrahabr&utm_medium=rss&utm_campaign=705586#habracut"], "description_images": [{"alt": "image", "source": "https://habrastorage.org/webt/2e/ff/np/2effnppdawcnnitgciiofyq5mje.jpeg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Рельсовая революция", "link": "https://habr.com/ru/post/708014/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708014", "publish_date": "Tue, 27 Dec 2022 13:08:15 GMT", "category": "Научно-популярное", "description": "\n\n<< До этого: Пар высокого давления, часть 2: первая паровая железная дорога\n\r\nКак мы отметили в прошлый раз, двадцать лет прошло от того момента, когда Тревитик прекратил развивать свои паровые локомотивы, и до того, как рельсовые дороги начали составлять серьёзную конкуренцию британским каналам, и превращаться из второстепенных капилляров в главные транспортные артерии. Для завершения этой революции требовалось значительно улучшить локомотивы и рельсы, а также пересмотреть сравнительную экономику грузоперевозок.\n\nЛокомотивы: традиции Тревитика\r\nЭволюция технологии локомотивов шла с 1810-х по 1820-е годы исключительно в угледобывающих регионах севера Британии, а там – практически только вдоль побережья реки Тайн в районе Ньюкасла. В воды этой реки стекался поток угля, прибывавший к ней по клубку рельсовых дорог. Поэтому самым долговечным вкладом Тревитика в историю стал не Пенидаррен, не «Дракон», не «Поймай-кто-сможет», а паровая машина, построенная для Кристофера Блэкета, собственника каменноугольной шахты Тайнсайда в деревне Уайлэм. Шахта Блэкета станет самым плодотворным центром строительства локомотивов 1810-х. Читать дальше →", "description_links": ["https://habr.com/ru/post/706712/", "https://en.wikipedia.org/wiki/Christopher_Blackett", "https://habr.com/ru/post/708014/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708014#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/getpro/habr/post_images/e17/001/841/e17001841df4c28570d2d8255007b5c3.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Как мы делаем самый читаемый блог на Хабре: от пресс-релиза к переводам книг и своему пикоспутнику", "link": "https://habr.com/ru/post/707998/?utm_source=habrahabr&utm_medium=rss&utm_campaign=707998", "publish_date": "Tue, 27 Dec 2022 13:05:24 GMT", "category": "Блог компании RUVDS.com", "description": "Последние 5 лет мы первые на Хабре в рейтинге компаний.\n\nБлог на Хабре постепенно привёл к запуску искусственного спутника Земли, интервью с Ромеро, рассказу про психиатрический диагноз и тому, что админ вышел из подвала\n\r\nМы торжественно запостили пресс-релиз про старт своего сотрудничества с Хуавей аж 25 марта 2016 года. И начали ждать оваций. Сначала прилетел один оваций на -1, почти сразу подтянулся второй, пост ушёл с главной, и про него все забыли. \n\r\nВ принципе, на этом история с Хабром могла бы и закончиться, но нам надо было рекламировать конференцию по новым компьютерным технологиям и защите компьютерных программ. Поэтому мы запостили второй раз, уже не надеясь на +200. Это был тот никому не нужный пост, который сейчас ушёл бы в раздел «Новости», но мы про такое не догадывались. В итоге блог начал набирать какой-то рейтинг в диапазоне [-2 .. +5]. \n\r\nВ этот момент мы начали понемногу понимать, что это не совсем то, что нужно аудитории. Посты не особо читались, рейтинги были низкие. Мы попробовали выложить текстом выступления с конференции. Оказалось, что они тоже не особо востребованы, хоть знания и были техническими. \n\r\nА дальше внезапно выстрелил пост про то, чем обычный хостинг отличается от VPS. Прямо ликбез-ликбез, но уже +15 и несколько десятков тысяч просмотров (на 2022-й уже 40 тысяч). Рекорд!\n\r\nВ этот момент мы поняли, что писать нужно не про себя, а про интересные темы. Вторым успехом стала тема про Hyper-V против KVM. Так мы стали писать про технологии. \n\r\nГлавный вопрос, конечно, был в том, зачем писать про технологии и не про себя в своём блоге. Даст ли это что-то компании? Тогда мы нашли простое решение: баннер внизу поста. Каждая дочитка давала нам показ баннера ровно на нужную аудиторию. \n\r\nНу а дальше мы начали переводить книги, и это стало приносить реальную пользу сообществу — и огромную пользу нам.  Читать дальше →", "description_links": ["https://habr.com/ru/company/ruvds/blog/707998/", "https://habr.com/ru/post/707998/?utm_source=habrahabr&utm_medium=rss&utm_campaign=707998#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/30/gq/es/30gqesm45c6kdssuw8b9kardtdc.jpeg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Решительность в IT: решает тот, кто делает", "link": "https://habr.com/ru/post/707870/?utm_source=habrahabr&utm_medium=rss&utm_campaign=707870", "publish_date": "Tue, 27 Dec 2022 13:03:20 GMT", "category": "Блог компании Dodo Engineering", "description": "Вам приходилось ходить на встречи, на которых 10 или более человек никак не могли договориться? Такое может быть и с архитектурными, и дизайн-решениями, и  процессами. Нам в Dodo приходилось. Это может быть мучительно больно и выматывающе, поэтому хочу поднять тему решительность или «куража», как это называется в экстремальном программировании.Почему я? Когда-то давно, когда я ещё не была техлидом, я заметила, что у нас есть проблема с глобальными процессами. От этого страдали все, и я в том числе. В конце концов страдать мне надоело, поэтому я решилась изменить что-то хотя бы в собственной команде. И мне это удалось. Хочу поделиться опытом и рассказать о одном принципе, который помог мне тогда и помогает по сей день.У меня есть правило: «решает тот, кто делает». В принципе, статью на этом можно было бы заканчивать.  Но я расскажу о паре тонкостей этого правила и приведу примеры. Читать далее", "description_links": ["https://habr.com/ru/post/707870/?utm_source=habrahabr&utm_medium=rss&utm_campaign=707870#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Если бы Остер раздавал советы автоматизаторам. Часть 1", "link": "https://habr.com/ru/post/708006/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708006", "publish_date": "Tue, 27 Dec 2022 12:48:28 GMT", "category": "Блог компании X5 Tech", "description": "Привет, Хабр! Меня зовут Мария Снопок, я отвечаю за автоматизацию тестирования на Python в X5 Tech. Я, конечно, не Остер, но могу дать с десяток вредных советов из области автоматизации. В частности, о том, как испортить жизнь себе и окружающим. В статье я собрала вредные советы по кодингу, коммуникациям, организации процессов, стандартам, визуализации и пр.: что нужно делать, чтобы тебя закидали помидорами. Смело наступаем на грабли – советы подкреплены реальными кейсами. Читать далее", "description_links": ["https://habr.com/ru/post/708006/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708006#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Как внедрить Data Driven подход в систему управления поставками", "link": "https://habr.com/ru/post/708004/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708004", "publish_date": "Tue, 27 Dec 2022 12:37:15 GMT", "category": "Блог компании Factory5", "description": "В уходящем году для многих компаний остро встал вопрос своевременного пополнения запасов комплектующих и запасных частей. В этой статье хотим рассказать о том, как с помощью современных инструментов по анализу больших данных оптимизировать управление цепью поставок и принимать взвешенные управленческие решения, основанные на реальных данных.  Читать далее", "description_links": ["https://habr.com/ru/post/708004/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708004#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Никто не услышит твой крик, или Учимся паять космонавта", "link": "https://habr.com/ru/post/708002/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708002", "publish_date": "Tue, 27 Dec 2022 12:32:04 GMT", "category": "Производство и разработка электроники", "description": "Этим летом ко мне обратился старый знакомый с просьбой о помощи. Он знал, что я занимаюсь сбором денег и помощью коллегам-электронщикам, ремонтникам и связистам из ДНР и ЛНР — оборудованием, инструментом, расходкой — и спрашивал, не можем ли мы помочь с покупкой электронных конструкторов для детей.Дети — из семей переселенцев с Донбасса, живущих в пункте временного размещения (если вы представили палаточный лагерь в голом поле, то нет, это вполне обычный пансионат в Подмосковье), и его попросили в рамках организации для них досуга провести несколько уроков по электронике, начиная с обучения пайке. Примерно сто человек, разного возраста и с совершенно разным уровнем подготовки, но понятно, что до занятия дойдёт, скажем, половина.Первоначальной его идеей была закупка типовых наборов «учимся паять» из десятка деталей, позволяющих собрать мультивибратор, мигающий несколькими светодиодами, и стоящих что-то типа 250 рублей штука.Вид этого набора, увы, вызвал во мне прилив уныния. Ну да, наверное, первое занятие для 8-леток, которые целенаправленно пришли в радиокружок — ок. Но полсотни детей разных возрастов, для приличной части из которых это должно быть просто потенциально интересное развлечение? Мультивибратор?И мы начали думать. И придумали космонавта. Читать далее", "description_links": ["https://habr.com/ru/post/708002/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708002#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}]