[{"title": "А снег идет, или делаем новогоднюю гирлянду с детьми на микроконтроллерах Raspberry Pi Pico", "link": "https://habr.com/ru/post/708258/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708258", "publish_date": "Thu, 29 Dec 2022 05:09:05 GMT", "category": "DIY или Сделай сам", "description": "Что делать, когда обычные гирлянды надоели, а пора встречать Новый год с детьми? Можно создать эффект снегопада и другие эффекты с помощью адресных светодиодов NeoPixels, добавить ИК-пульт для управления выбором эффектов, их скоростью и яркостью и, при желании, мини-дисплей для отображения текущих параметров. Так мы займем время до праздников и создадим свое устройство для украшения елки и не только елки.\nНам понадобятся микроконтроллер Raspberry Pi Pico (около 4$) или его разновидности на чипе RP2040, простейший ИК-пульт (дешевле 1$ вместе с приемником, батарейкой и белым светодиодом в комплекте) и соединенные последовательно адресные ленты WS2812B (10 светодиодов на метр, напряжение 5V, стоимость около 1$/метр). Также можно подключить миниатюрный I2C или SPI дисплей (1-3$), если таковой найдется под рукой. Код MicroPython реализует 5 разных эффектов, доступных при нажатии кнопок 1 — 5 на ИК пульте, а также обеспечивает управление яркостью гирлянды (кнопками вверх и вниз) и скоростью эффектов (кнопками вперед и назад).\n Читать дальше →", "description_links": ["https://www.icloud.com/iclouddrive/085QH2dQeMzBnZemOJRg6mi8g#neopixels%5Fstrip%5Frp2040", "https://habr.com/ru/post/708258/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708258#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/getpro/habr/post_images/69d/a88/311/69da883110791bf8c321a76fb63d6740.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Стандарты использования сообщений пользователю в 1С", "link": "https://habr.com/ru/post/708350/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708350", "publish_date": "Thu, 29 Dec 2022 04:25:03 GMT", "category": "Алгоритмы", "description": "ВведениеВсем доброго времени! В данном небольшом мануале рассмотрим базовый функционал подсистемы (БСП) модулей \"Шаблоны сообщений\",  которые используются в типовых конфигурациях. Функционал будет полезен  пользователям для общего понимания встроенных возможностей программ, а  так же программистам для быстрого и правильного внедрения и реализации  своих разработок (подсистем) в типовые конфигурации Читать далее", "description_links": ["https://habr.com/ru/post/708350/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708350#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод - recovery mode ] Разговор AI и того парня из гугла", "link": "https://habr.com/ru/post/708346/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708346", "publish_date": "Thu, 29 Dec 2022 00:19:33 GMT", "category": "Машинное обучение", "description": "@im_last взял и перевёл тот самый диалог. Я прочитал, подумал и решил, что вы тоже захотите прочитать и подумать. Комментарии и пояснения тут излишни. Так даже интереснее. Ламда разумна? - Собеседование", "description_links": ["https://habr.com/ru/users/im_last/", "https://habr.com/ru/post/708270/comments/#comment_25057456", "https://web.archive.org/web/20220703154327/https://cajundiscordian.medium.com/is-lamda-sentient-an-interview-ea64d916d917", "https://habr.com/ru/post/708346/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708346#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "НДФЛ для удаленщиков и вредные советы", "link": "https://habr.com/ru/post/708344/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708344", "publish_date": "Wed, 28 Dec 2022 23:03:44 GMT", "category": "IT-эмиграция", "description": "Да, тема релокации все еще актуальна и регулярно появляются статьи, связанные с этой темой. Как правило, это мини-блоги в стиле «У меня получилось», я живут там-то, сейчас расскажу, через что прошел. Но вот эта статья своим содержанием и посылом сильно выбивается на общем фоне. Мне хотелось бы сделать небольшой обзор терминов и правовых нюансов, как экономист, потому что, увы – так устроена правовая система, что мало сослаться на пункты из НК РФ, добавить к ним свое видение и voila – решение найдено. На самом деле, все несколько сложнее и запутаннее, чем может показаться на первый взгляд. И да, конечно, ни один работодатель и его бухгалтер в здравом уме не согласятся на такие авантюры и трактовки, которые позволят «эффективно оптимизировать» бюджет компании, перечисляя за сотрудников вместо полагающихся 30% НДФЛ такие вкусные 0%. Почему? Давайте разбираться во всем по этапам. Читать далее", "description_links": ["https://habr.com/ru/post/707682/", "https://habr.com/ru/post/708344/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708344#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Почему важно не забывать про процессы взаимодействия между командами и к чему может привести их отсутствие?", "link": "https://habr.com/ru/post/708342/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708342", "publish_date": "Wed, 28 Dec 2022 21:59:00 GMT", "category": "Управление разработкой", "description": "Замечали, что понятие legacy имеет негативный подтекст, причем в разработке до такой степени, что может стать ключевым пунктом при выборе работы. Только почему-то legacy в процессах все оценивают в позитивном ключе. Да, эти два слова вместе не употребляют, но на деле получается именно так.У нас встречалось достаточно кейсов, когда говорили: “хотим выстроить HR-процессы надолго”, а при их пересмотре оценивали это как некомпетентность специалиста, мол с первого раза что ли не смогли нормально сделать? В целом неудивительно, что все хотят сделать раз и навсегда, кому лишний раз хочется пересматривать процессы: объяснять участникам новые “правила игры”, контролировать ее ход, выявлять читеров и т.д. Это сложно, особенно в первый месяц, так как паттерны поведения будут сохраняться.Введем понятие “гигиена процессов”. За гигиеной ведь надо следить, правда? Так и за процессами, особенно когда увеличивается число участников, пользователей, в целом есть изменения. Стоит возвращаться и перепроверить, актуально ли это на текущей стадии развития бизнеса? Это касается процессов в любых командах, будь это HR, разработка, саппорт или даже финансы.Но что еще интереснее, так это взаимодействие между командами. На практике видно, что в большинстве компаний фокус смещается больше на внутренние процессы, но межкомандное взаимодействие остается в стороне. Поэтому предлагаем разобраться в этом подробнее и ответить на вопрос: почему важно не забывать про процессы взаимодействия между командами и к чему может привести их отсутствие? И почему?", "description_links": ["https://habr.com/ru/post/708342/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708342#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Развертывание ASP.NET MVC приложения на Ubuntu 20.04 на VPS. Установка SSL", "link": "https://habr.com/ru/post/708336/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708336", "publish_date": "Wed, 28 Dec 2022 20:26:41 GMT", "category": "Настройка Linux", "description": "Недавно мне понадобилось развернуть ASP.NET приложение на VPS. Во время развертывания я встретился с некоторыми подводными камнями и, чтобы другие могли их избежать, решил изложить все в туториале.В этой статье я по шагам, на примере своего ASP.NET приложения, рассказал как: 1. Развернуть ASP.NET приложение на VPS 2. Установить SSL сертификат 3. Установить и настроить MS SQLЭто все на Ubuntu 20.04. Читать далее ->", "description_links": ["https://habr.com/ru/post/708336/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708336#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Разрешение и «Полу-пиксель»", "link": "https://habr.com/ru/post/708334/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708334", "publish_date": "Wed, 28 Dec 2022 20:22:26 GMT", "category": "Веб-дизайн", "description": "Изучив оба стандарта: IBM VGA и EXIF, написав пару публикаций по теме, у меня все равно ушло два дня, чтобы понять, откуда берется «полу-пиксель». И речь не о рендеринге сложных форм типа литер шрифта или иконок, а о стандартных ректанглах формата 100x100. Который по логике должен масштабироваться хорошо. Однако. Читать далее", "description_links": ["https://habr.com/ru/post/708334/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708334#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "ChatGPT. Новая парадигма, новый мир. Часть 1 — о профессиях", "link": "https://habr.com/ru/post/708270/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708270", "publish_date": "Wed, 28 Dec 2022 19:02:21 GMT", "category": "Разработка мобильных приложений", "description": "3 недели назад я написал инструкцию о том как получить доступ к ChatGPT в России. За это время она неожиданно набрала более 130т просмотров, что показывает явный интерес сообщества к этой теме.За последнее время я собрал достаточно много интересной информации вокруг этой технологии и очень хочу с вами всем этим поделиться. Я являюсь больше разработчиком мобильных приложений, а не специалистом в области ИИ - поэтому текст данной серии статей ориентирован больше на гипотетические размышления, чем на точные технические детали. Если вы можете опровергнуть что-то из написанного мной - жду вас в комментариях! Окей, давай посмотрим что ты там пишешь", "description_links": ["https://habr.com/ru/post/704600/", "https://habr.com/ru/post/708270/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708270#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[recovery mode] Стрёмное собеседование в Яндекс", "link": "https://habr.com/ru/post/708318/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708318", "publish_date": "Wed, 28 Dec 2022 18:21:59 GMT", "category": "Программирование", "description": "Находит меня хеадхантерша из другой страны и предлагает попробовать пройти собеседование в Яндекс. Работы почти нет, зарплаты, судя по рассылкам, там большие. Немножко не тот профиль вообще, но в частности в требуемой теме полгода опыта есть. Сказала, что там задачи решать.\n\r\nИнтервьюер почти ничего не спросил, выдал ссылку на общий вебовский редактор, где первым заданием было написать структуру односвязного списка с данными. А затем было предложено написать функцию, где на входе два таких списка, а на выходе один, отсортированный по данным из первых двух и без всякого копирования. Читать дальше →", "description_links": ["https://habr.com/ru/post/708318/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708318#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Дайджест видео по астрофизике", "link": "https://habr.com/ru/post/708320/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708320", "publish_date": "Wed, 28 Dec 2022 18:21:12 GMT", "category": "Научно-популярное", "description": "Сначала была краткая история времени, потом кратчайшая, потом сверхкратчайшая …потом эта статья. Здесь я собрал ссылки с видео по детским и не очень вопросам в области астрономии.  Получить кучу хороших видео по астрофизике", "description_links": ["https://ru.wikipedia.org/wiki/%D0%9A%D1%80%D0%B0%D1%82%D0%BA%D0%B0%D1%8F_%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F_%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%B8", "https://ru.wikipedia.org/wiki/%D0%9A%D1%80%D0%B0%D1%82%D1%87%D0%B0%D0%B9%D1%88%D0%B0%D1%8F_%D0%B8%D1%81%D1%82%D0%BE%D1%80%D0%B8%D1%8F_%D0%B2%D1%80%D0%B5%D0%BC%D0%B5%D0%BD%D0%B8", "https://habr.com/ru/post/708320/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708320#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Обзор пакетов SciPy, Pyomo и CVXPY для решения задач условной оптимизации", "link": "https://habr.com/ru/post/708294/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708294", "publish_date": "Wed, 28 Dec 2022 17:09:13 GMT", "category": "Блог компании X5 Tech", "description": "Привет, Habr! На связи Михаил Будылин и Антон Денисов, мы работаем в отделе аналитики данных X5 Tech.В этой статье мы продолжаем говорить про прикладное применение теории оптимизации. В частности, делаем краткий обзор существующих open-source решений в Python, с которыми мы сталкивались на практике. Затрагиваем их различия и особенности, приводим примеры задач, которые можно решать с их помощью. Читать далее", "description_links": ["https://habr.com/ru/users/muxeu/", "https://habr.com/ru/users/6redik/", "https://habr.com/ru/post/708294/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708294#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Метрика Churn Rate: что это и как посчитать?", "link": "https://habr.com/ru/post/708148/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708148", "publish_date": "Wed, 28 Dec 2022 16:45:25 GMT", "category": "Блог компании Joom", "description": "В этом посте мы расскажем про метрику Churn Rate.Наша задача – максимально быстро и понятно дать ответы на вопросы, зачем нужна эта метрика и как ее правильно рассчитывать с помощью различных технических инструментов. В статье представлен код для генерации данных, чтобы каждый мог попробовать рассчитать метрику самостоятельно. Читать далее", "description_links": ["https://habr.com/ru/post/708148/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708148#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Интервью с основателем «Ё квиза» об истории и развитии проекта, работе в пандемию и задачах для игроков", "link": "https://habr.com/ru/post/708308/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708308", "publish_date": "Wed, 28 Dec 2022 16:24:20 GMT", "category": "Управление проектами", "description": "8 декабря в Москве состоялась IV Интеллектуальная битва «IT&Телеком vs Образование» по типу ЧГК (игры «Что? Где? Когда?»), победителями которой стала команда журналистов «Цифровое перо», в составе которой были я, @IgnatChuker и капитан @OlegSivchenko. При общении с @OlegSivchenko и другими пользователями Хабра я выяснила, что тема ЧГК и квизов если не близка, то, по меньшей мере, интересна части хаброжителей. Погрузится в неё сегодня поможет Дмитрий Славин — создатель и автор «Ё-квиза». В интервью с Хабром Дмитрий подробно рассказал об истории проекта, а также поделился тонкостями и нюансами составления вопросов и работы с участниками. Читать далее", "description_links": ["/users/olegsivchenko", "https://vk.com/yourkviz", "https://habr.com/ru/post/708308/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708308#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "I never asked for this. Как понять, на что способен аугментатор текстов", "link": "https://habr.com/ru/post/708306/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708306", "publish_date": "Wed, 28 Dec 2022 16:09:47 GMT", "category": "Блог компании MTS AI", "description": "Привет, я Буянов Игорь. Разработчик в команде разметки MTS AI. Сегодня я вам расскажу о способе понять, на что способен ваш аугментатор текста и в каких случаях его лучше использовать.\n\nИстория создания этой методики началась с задачи текстовой генерации, в которой разметчики должны писать тексты под определенный класс. Такой отчаянный способ создания данных, когда их нет совсем. В раздумьях о том, как облегчить труд разметчиков, мне пришла идея:\r\nчто если разметчики будут писать не весь объем текстов, а, скажем, только некоторую часть, пусть и большую, а меньшую добивать с помощью аугментаторов. Однако, как убедиться, что тексты, полученные от аугментатора, хотя бы соответствуют тематике класса? Ко всем ли текстам можно применять аугментатор и ожидать, что все будет работать как надо? Другими словами, надо получить характеристику аугментатора, чтобы знать, чего от него можно ожидать.\nВ этой небольшой заметке я покажу простую и довольно быструю, хоть и ручную, методику оценки текстовых аугментаторов. Читать дальше →", "description_links": ["https://habr.com/ru/post/708306/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708306#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/1g/al/7k/1gal7khlpmy4sg4awxhykdrcvta.jpeg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "ChatGPT написал Android приложение", "link": "https://habr.com/ru/post/708248/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708248", "publish_date": "Wed, 28 Dec 2022 15:21:17 GMT", "category": "Блог компании Dodo Engineering", "description": "Вчера чат-бот с искусственным интеллектом ChatGPT написал за меня Android приложение! Это очень примитивное приложение, но оно компилируется, запускается и работает. Но как он это сделал? С первой попытки или пришлось долго сидеть и мучить его?Сейчас расскажу! Читать далее", "description_links": ["https://habr.com/ru/post/708248/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708248#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Обзор отечественных компаний-производителей операционных систем", "link": "https://habr.com/ru/post/708298/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708298", "publish_date": "Wed, 28 Dec 2022 15:21:04 GMT", "category": "IT-инфраструктура", "description": "Чтобы обеспечить бизнесу техническую независимость от зарубежных разработчиков программного обеспечения, компаниям рекомендуют переходить на отечественные операционные системы (ОС). Делюсь информацией о том, какие российские ОС существуют и об их особенностях. Читать далее", "description_links": ["https://habr.com/ru/post/708298/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708298#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Tutorial по обмену с 1С. Часть четвертая: Обмен через промежуточную базу данных", "link": "https://habr.com/ru/post/708290/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708290", "publish_date": "Wed, 28 Dec 2022 15:08:00 GMT", "category": "Блог компании ИНТЕРВОЛГА", "description": "В 2022 году на долю маркетплейсов приходится более 65% рынка онлайн-продаж в секторе B2C. На сегодняшний день площадки занимают основную долю рынка электронной коммерции, и их популярность растет с каждым днём.Тренд последних лет  — маркетплейсы. 70% россиян хотя бы раз в месяц приобретают товары на площадках.Чтобы соответствовать современным требованиям, нужно держать руку на пульсе: первыми узнавать о новейших технологиях  — первыми внедрять  — первыми получать результат.В статье мы рассмотрим, какие преимущества есть у современного асинхронного обмена над типовым, какие могут быть сложности при реализации, какие есть риски. Читать далее", "description_links": ["https://habr.com/ru/company/intervolga/blog/700556/", "https://habr.com/ru/post/708290/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708290#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Профессиональные задачи, которые вы можете решить с AI системой ChatGPT от OpenAI", "link": "https://habr.com/ru/post/708280/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708280", "publish_date": "Wed, 28 Dec 2022 14:39:13 GMT", "category": "Программирование", "description": "Мир охватила новая волна безумства вокруг AI, все соц.сети заполнены огромным количеством экспериментов вокруг нового продукта - ChatGPT. В этой статье я расскажу вам о 30+ самых интересных кейсов использования AI-чата на базе открытого искусственного интеллекта от OpenAI. Читать далее →", "description_links": ["https://en.wikipedia.org/wiki/GPT-3", "https://habr.com/ru/post/708280/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708280#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Исследование нагрузки на ELK stack и тюнинг Logstash", "link": "https://habr.com/ru/post/708278/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708278", "publish_date": "Wed, 28 Dec 2022 14:38:08 GMT", "category": "Open source", "description": "Всем привет! Меня зовут Александр, и в этой статье я расскажу про то, как столкнувшись с многократно увеличившейся нагрузкой на ELK stack сначала было диагностировано узкое место, а после произведён его тюнинг. Хоть и в заголовке статьи уже есть спойлер что произведен только тюнинг Logstash, тем не менее приступим. Читать далее", "description_links": ["https://habr.com/ru/post/708278/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708278#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "AIRFLOW ETL let's start гайд за 5 минут", "link": "https://habr.com/ru/post/708276/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708276", "publish_date": "Wed, 28 Dec 2022 14:37:49 GMT", "category": "Python", "description": "Всем привет! Меня зовут Михаил. Данная статья адресована тем, кто хотел бы познакомиться с Airflow и тем как его можно применять в организации рутинных процессов инфообмена. Читать далее", "description_links": ["https://habr.com/ru/post/708276/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708276#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}]