[{"title": "Влияние Sci-Hub на цитируемость статей", "link": "https://habr.com/ru/post/710252/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710252", "publish_date": "Thu, 12 Jan 2023 09:08:40 GMT", "category": "Научно-популярное", "description": "Используя данные из 12 ведущих журналов по экономике, неврологии и междисциплинарным исследованиям, было обнаружено, что статьи, загруженные из Sci-Hub, цитировались в 1,72 раза чаще, чем статьи, не загруженные из Sci-Hub. Также число загрузок из Sci-Hub является надежным предиктором будущих цитирований. Ограниченный доступ к публикациям может помешать некоторым научным исследованиям достичь полноценной отдачи.Наука и ее результаты необходимы в повседневной жизни, поскольку они помогают понять наш мир и обеспечивают основу для принятия лучших решений. Хотя научные результаты часто цитируются в социальных сетях и распространяются за пределами научного сообщества, их основное использование — это то, что мы могли бы назвать «научным потреблением». Это явление включает в себя использование веб-сайтов, которые предоставляют доступ на основе подписки к обширным базам данных научных исследований. Несмотря на наличие локальных баз данных в каждом регионе мира, наиболее широко используются Web of Science и Scopus. Однако использование этих баз данных меняется с появлением альтернативных сервисов, таких как SciArticle, сканирующий базы Library Genesis, Paperhub, Sci-Hub, которые предоставляют бесплатный доступ к научным публикациям без учета их авторского права. В частности, Sci-Hub приобрел всемирную известность как инициатива, имеющая широкие последствия для всех, кто принадлежит к глобальной академической системе.Поскольку Sci-Hub предоставляет доступ почти ко всей научной литературе любому, у кого есть подключение к Интернету, некоторые ученые предполагают, что традиционная бизнес-модель, основанная на подписке на журналы, может стать неустойчивой. Поскольку это обстоятельство выводит как юридические, так и этические проблемы за рамки данной работы, мы не будем останавливаться на этих вопросах, уже освещенных в юридической литературе.  Читать далее", "description_links": ["https://t.me/SciArticleBot", "https://habr.com/ru/post/710252/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710252#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Полупроницаемые мембраны: что, зачем, как изготавливаются", "link": "https://habr.com/ru/post/709366/?utm_source=habrahabr&utm_medium=rss&utm_campaign=709366", "publish_date": "Thu, 12 Jan 2023 09:00:03 GMT", "category": "Блог компании RUVDS.com", "description": "Картинка  Pikisuperstar, Freepik\n\r\nС момента изобретения технология получения чистой воды, носящая название «обратный осмос», получила широкое распространение ввиду своей малой энергозатратности и существенного превосходства над стандартными технологиями вроде выпаривания (по некоторым оценкам, в 10-15 раз).\n\r\nИменно благодаря ей стало возможным осуществлять глубокую очистку воды, которая включает в себя удаление из неё не только механических примесей, но даже растворённых веществ и вирусов!\n\r\nТем не менее, если мы обратимся за описанием технологии производства фильтрующего элемента к техническим даташитам компаний-производителей, то в них речь будет идти, по большей части, о физическом устройстве фильтрующего элемента, в то время как технология производства всегда будет прикрыта туманными фразами вроде «ноу-хау», «на основе собственной технологии» и т. д. и т. п.\n\r\nЧто, в общем-то, и понятно, люди борются за сохранность своего бизнеса :-)\n\r\nОднако мы попробуем в общих чертах изучить, что представляет собой технология производства подобных фильтрующих элементов. Читать дальше →", "description_links": ["https://habr.com/ru/company/ruvds/blog/709366/", "https://www.freepik.com/free-vector/futuristic-hexagonal-net-background_4432766.htm#page=2&query=futurism&position=5&from_view=search&track=sph", "https://habr.com/ru/post/709366/?utm_source=habrahabr&utm_medium=rss&utm_campaign=709366#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/hy/yk/rz/hyykrzt8w7xjoy3bqvmjgrhm5p0.jpeg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Если бы Остер раздавал советы автоматизаторам. Часть 2", "link": "https://habr.com/ru/post/710246/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710246", "publish_date": "Thu, 12 Jan 2023 08:50:26 GMT", "category": "Блог компании X5 Tech", "description": "Всем привет! В статье продолжаю давать вредные советы из области автоматизации: по кодингу, коммуникациям, организации процессов, стандартам, визуализации и т. д. Здесь вы найдёте подробную инструкцию о том, что нужно делать автоматизатору, чтобы усложнить жизнь себе и окружающим. Первую часть можно прочитать здесь.   Читать далее", "description_links": ["https://habr.com/ru/company/X5Tech/blog/708006/", "https://habr.com/ru/post/710246/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710246#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "5 новых причин роста запросов на DR и 3 кейса клиентов из серии “откуда не ждали”", "link": "https://habr.com/ru/post/710114/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710114", "publish_date": "Thu, 12 Jan 2023 08:46:01 GMT", "category": "Блог компании Oxygen Cloud Platform", "description": "Привет, Хабр. Сегодня мы поговорим о том, почему растет спрос на аварийное восстановление, а также разберем несколько примеров, когда компании сталкиваются с рисками или реальными сбоями инфраструктуры там, где раньше это было невозможно. Всех желающих обсудить предпосылки к расширению DR, а также методы защиты данных в разных ситуациях, приглашаю под кат. Читать далее", "description_links": ["https://habr.com/ru/post/710114/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710114#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "(Анонс) GlobalGameJam 2023", "link": "https://habr.com/ru/post/710175/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710175", "publish_date": "Thu, 12 Jan 2023 08:43:02 GMT", "category": "Блог компании Serverspace", "description": "Каждый год в конце января проходит ежегодный Global Game Jam. И этот год не станет исключением.\n\n\n\r\nОднако, с прошлых лет ситуация сильно поменялась. Под катом больше деталей о предстоящем мероприятии, моя диванная аналитика, ништяки, и подборка советов будущим перводжеммерам :) Окунуться в геймдев, как в прорубь!", "description_links": ["https://habr.com/ru/news/t/483954/", "https://habr.com/ru/post/710175/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710175#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/co/sy/wm/cosywml40xegwdjegrpfeb0fpag.png"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "DCSync: особенности выполнения атаки и возможные варианты детектирования, Часть 1", "link": "https://habr.com/ru/post/709866/?utm_source=habrahabr&utm_medium=rss&utm_campaign=709866", "publish_date": "Thu, 12 Jan 2023 08:28:09 GMT", "category": "Блог компании R-Vision", "description": "DCSync - атака, позволяющая злоумышленнику выдавать себя за контроллер домена (DC, domain controller) с целью получения учетных данных пользователей для последующего горизонтального перемещения в сети и/или доступа к конфиденциальной информации.В основе атаки лежит механизм, предусмотренный для выполнения репликации данных между контроллерами домена (DC). Читать далее", "description_links": ["https://habr.com/ru/post/709866/?utm_source=habrahabr&utm_medium=rss&utm_campaign=709866#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Polars: библиотека для работы с данными, написанная на RUST", "link": "https://habr.com/ru/post/710240/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710240", "publish_date": "Thu, 12 Jan 2023 08:26:55 GMT", "category": "Data Engineering", "description": "Настоящий хреновый программист всегда находится на гребне волны новых технологий. Зачем ему это? Чтобы при случае можно было повыделоваться багажом своих знаний, и заработать немного очков уважения в окружении своих менее осведомлённых коллег. Stay toxic, brothers. Я с вами.Когда-то давно мне нужно было обработать чуть больше тысячи жирнейших excel-таблиц и сделать это нужно было быстро. Буквально за час я вкатился в Python и Pandas, а за второй час выполнил все необходимые манипуляции. Так я и познакомился с этими двумя. С тех самых пор приходилось выполнять самые разные задачи по анализу данных и всё бы ничего, но хотелось бы, чтобы Pandas работал побыстрее. Оказывается хотелось не одному мне, а целой команде разработчиков, на Rust.Как и полагается, всё что на Rust то Blazingly-Fast, и Polars не стала исключением. За счёт чего Polars быстрее Pandas? Что это за библиотека и стоит ли на неё переходить? Давайте попробуем разобраться в этой статье. Читать далее", "description_links": ["https://habr.com/ru/post/710240/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710240#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "CI, кодстайл и TDD: обзор практик для повышения качества кода", "link": "https://habr.com/ru/post/705970/?utm_source=habrahabr&utm_medium=rss&utm_campaign=705970", "publish_date": "Thu, 12 Jan 2023 08:01:36 GMT", "category": "Блог компании Газпромбанк", "description": "Blade Runner 2049, Warner Bros. PicturesЯ видел не во сне, а наяву атакующие корабли, пылающие под четырьмя вложенными if-else, и лучи CI с кучей сканирований у ворот Тангейзера, вызывающие лютую боль разработчиков. Меня зовут Максим Морев, и я техлид в Газпромбанке.То, что вы сейчас увидите, выросло из внутреннего стайлгайда, к которому мы пришли через тернии многочисленных код-ревью и разработанных сервисов. Я постарался собрать здесь все основные и просто интересные грабли, которые нам попадались, и показать решения с примерами и обзором возможных трудностей в процессе внедрения. Читать далее", "description_links": ["https://habr.com/ru/post/705970/?utm_source=habrahabr&utm_medium=rss&utm_campaign=705970#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Краткий обзор Bun — новой среды выполнения JavaScript", "link": "https://habr.com/ru/post/710202/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710202", "publish_date": "Thu, 12 Jan 2023 08:01:02 GMT", "category": "Блог компании Timeweb Cloud", "description": "\n\r\nПривет, друзья!\nВ этой статья я немного расскажу вам о Bun — новой среде выполнения JavaScript-кода.\nОбратите внимание: Bun — это экспериментальная штуковина, поэтому использовать ее для разработки производственных приложений пока не рекомендуется.\nК слову, в рейтинге \"Восходящие звезды JavaScript 2022\" Bun стал победителем в номинации \"Самые популярные проекты\".\nИнтересно? Тогда прошу под кат. Читать дальше →", "description_links": ["https://bun.sh/", "https://risingstars.js.org/2022/en#section-all", "https://habr.com/ru/post/710202/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710202#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/9v/cd/np/9vcdnpy1iw4sfyeeyxwm2sxxetg.png"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Паттерн Мейоз: локальное состояние и сервисы", "link": "https://habr.com/ru/post/710208/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710208", "publish_date": "Thu, 12 Jan 2023 07:36:21 GMT", "category": "Разработка веб-сайтов", "description": "В прошлой заметке я представил общественности шаблон проектирования Мейоз, как способ управления состоянием одностраничного javascript приложения. Шаблон не связан с конкретной библиотекой рендеринга, и опирается исключительно на небольшую функцию stream и нативную реализацию объекта Array в javascript.Идея шаблона заключается в использовании streams (потоков) для хранения состояния приложения, глобального или локального (например состояния  html формы), связывания, свертки и комбинации потоков в функциональном стиле. Шаблон предлагает использовать определенные реактивные структуры данных, но не обязательно буквально так как это делает автор. В рамках шаблона можно реализовать любое удобное и понятное поведение приложения.В этой заметке я перепишу небольшое приложение \"Кубики\", и вместо библиотеки mithril для рендеринга будем пользоваться reactjs. Будем использовать потоки для управления глобальным и локальным состоянием, а так же, сервисы — объекты, определяющие функции, которые выполняются всякий раз, когда изменяется состояние. Читать далее", "description_links": ["https://habr.com/ru/post/707018/", "https://meiosis.js.org/", "https://mithril.js.org/stream.html", "https://habr.com/ru/post/710208/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710208#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Под капотом SAST: как инструменты анализа кода ищут дефекты безопасности", "link": "https://habr.com/ru/post/710224/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710224", "publish_date": "Thu, 12 Jan 2023 07:18:14 GMT", "category": "Блог компании Конференции Олега Бунина (Онтико)", "description": "\r\nСегодня речь о том, как SAST-решения ищут дефекты безопасности. Расскажу, как разные подходы к поиску потенциальных уязвимостей дополняют друг друга, зачем нужен каждый из них и как теория ложится на практику.\nСтатья написана на основе доклада \"Под капотом SAST: как инструменты анализа кода ищут дефекты безопасности\" с TechLead Conf 2022. Содержимое адаптировано для читаемости: что-то сокращено, что-то модифицировано.\n Читать дальше →", "description_links": ["https://youtu.be/cREwHy4H3jM", "https://habr.com/ru/post/710224/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710224#habracut"], "description_images": [{"alt": "_SAST_Under_The_Hood_ru/image1.png", "source": "https://habrastorage.org/webt/pa/3s/nj/pa3snjuyrpngrohrtlcd9e1pj-e.png"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Настройка LDAP-аутентификации в кластере Kubernetes под управлением Deckhouse", "link": "https://habr.com/ru/post/710010/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710010", "publish_date": "Thu, 12 Jan 2023 07:10:26 GMT", "category": "Блог компании Флант", "description": "Deckhouse — Kubernetes-платформа с открытым кодом, с помощью которой можно создавать идентичные Kubernetes-кластеры в любой инфраструктуре и автоматически управлять ими. Для проверки подлинности в Deckhouse используется модуль user-authn. Он настраивает единую систему аутентификации, интегрированную с Kubernetes и веб-интерфейсами других модулей — например, с Grafana.user-authn поддерживает несколько внешних провайдеров и протоколов аутентификации: GitHub, GitLab, Bitbucket Cloud, Crowd, LDAP и OIDC. В статье расскажу, как развернуть сервер LDAP и настроить через него доступ к приложению. Читать далее", "description_links": ["https://habr.com/ru/post/710010/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710010#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "JEP-400 или UTF-8 РєРѕРґРёСЂРѕРІРєР° РїРѕ СѓРјРѕР»С‡Р°РЅРёСЋ", "link": "https://habr.com/ru/post/709952/?utm_source=habrahabr&utm_medium=rss&utm_campaign=709952", "publish_date": "Thu, 12 Jan 2023 07:10:02 GMT", "category": "Блог компании JUG Ru Group", "description": "Не прошло и пяти лет, как в Java 18 докатилось небольшое, но очень ожидаемое и обсуждаемое изменение: теперь во всех стандартных API используется UTF-8 кодировка по умолчанию. Это изменение, которое сделает выражение «Write once, run anywhere» действительно правдой, так как теперь поведение приложения будет еще меньше зависеть от системы, где оно запущено. На конференции Joker я рассказал, как развивались события в работе над JEP-400 и как сделать так, чтобы ничего не поломалось после перехода на новые версии JDK. А теперь делюсь с Хабром и видеозаписью доклада, и текстовой версией. Как говорится, помимо двух самых сложных задач в программировании – нейминга и инвалидация кэша, есть ещё две: таймзоны и кодировки. Вот о кодировках и поговорим. Как читается название доклада/поста — разберёмся в конце. Читать далее", "description_links": ["https://jokerconf.ru/?utm_source=habr&utm_medium=709952", "https://openjdk.org/jeps/400", "https://habr.com/ru/post/709952/?utm_source=habrahabr&utm_medium=rss&utm_campaign=709952#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Слезаем с облачной иглы Aqara и подключаем устройства к контроллеру Wiren Board", "link": "https://habr.com/ru/post/710177/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710177", "publish_date": "Thu, 12 Jan 2023 07:00:05 GMT", "category": "Блог компании Wiren Board", "description": "В первой статье «Облачный умный дом: что нужно знать, чтобы избежать проблем» я рассмотрел преимущества и недостатки облачных решений, а также проблемы, с которыми за последние месяцы пришлось столкнуться пользователям разных облаков. Но довольно теории, переходим к практике.Я купил несколько устройств Aqara, которые помогут мне сделать несколько типичных сценариев умного дома. Сперва я подключу устройства к родному облаку Aqara: проверю удобство, создание сценариев и работу без интернета.Затем я откажусь от облака Aqara и перейду на локальное решение Wiren Board 7 с модулем расширенияSprut.stick ZigBee WBE2R-R-ZIGBEE-SH, оболочкой Sprut.hub и Алисой. Сравню результат и процесс с родным облаком. Читать далее", "description_links": ["https://habr.com/ru/company/wirenboard/blog/707678/", "https://wirenboard.com/ru/product/wiren-board-7/", "https://wirenboard.com/ru/product/WBE2R-R-ZIGBEE-SH/", "https://habr.com/ru/post/710177/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710177#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Как сделать анимацию с помощью MotionLayout", "link": "https://habr.com/ru/post/709958/?utm_source=habrahabr&utm_medium=rss&utm_campaign=709958", "publish_date": "Thu, 12 Jan 2023 07:00:03 GMT", "category": "Блог компании МТС", "description": "Привет, Хабр! Меня зовут Павел Беловол, я Android-разработчик на проекте онлайн-кинотеатра KION в МТС Digital. Это новая часть сериала о внедрении фичи Autoplay в KION, в которой я расскажу про свой личный опыт работы с MotionLayout на примере продакшн-задачи в KION. Из этой статьи вы узнаете, где нужно использовать MotionLayout, а где лучше обойтись без него и писать код анимации самостоятельно. Читать далее", "description_links": ["https://kion.ru/home", "https://career.habr.com/companies/mts/vacancies", "https://habr.com/ru/company/ru_mts/blog/694384/", "https://habr.com/ru/post/709958/?utm_source=habrahabr&utm_medium=rss&utm_campaign=709958#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Javarush, так ли полезно спустя 9.5 лет?", "link": "https://habr.com/ru/post/710206/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710206", "publish_date": "Thu, 12 Jan 2023 06:10:02 GMT", "category": "Java", "description": "Про Javarush, писали уже многие, в этой статье хотелось бы выразить свое мнение буквами и символами. Как вы уже наверняка знаете, Javarush - это весьма интересный проект, который предлагает обучение языку программирования Java, здесь вы изучите основы, решая простые (и не очень) практические задачи, в формате интерактивного комикса, где ВЫ главный герой.  Читать далее", "description_links": ["https://habr.com/ru/post/710206/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710206#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Как быстро бег уничтожает колени 2. Результаты опроса 400 любителей бега и анализ данных", "link": "https://habr.com/ru/post/709702/?utm_source=habrahabr&utm_medium=rss&utm_campaign=709702", "publish_date": "Thu, 12 Jan 2023 06:08:28 GMT", "category": "Научно-популярное", "description": "В предыдущей моей статье мы провели опрос более 400 любителей  бега с целью выяснения влияния бега на заболевания коленей Читать далее", "description_links": ["https://habr.com/ru/post/709702/?utm_source=habrahabr&utm_medium=rss&utm_campaign=709702#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Запустится ли это в Doom? Калькулятор, работающий на демонах", "link": "https://habr.com/ru/post/709466/?utm_source=habrahabr&utm_medium=rss&utm_campaign=709466", "publish_date": "Thu, 12 Jan 2023 05:35:59 GMT", "category": "Ненормальное программирование", "description": "\nДа\r\nДесятки лет мы задавались вопросом: «Запустится ли на этом устройстве Doom?». Теперь мы наконец можем задать вопрос иначе: «Запустится ли этот код в Doom?»\n\r\nВ статье я продемонстрирую, что в Doom можно запускать любые конечные вычисления, если не учитывать ограничения размеров уровня. Я не доказал, что Doom полон по Тьюрингу (см. ниже).\n\r\nСистема отлично работает с «ванильным» релизом Doom 2 (v1.9) для MS-DOS. Никаких модов и тому подобного не требуется!\n\r\nЯ люблю подобные проекты. Меня вдохновляют эзотерические машины в других играх, например, в Minecraft и RollerCoaster Tycoon. Читать дальше →", "description_links": ["https://www.youtube.com/watch?v=-BP7DhHTU-I", "https://www.youtube.com/watch?v=RQGa0DPwes0", "https://habr.com/ru/post/709466/?utm_source=habrahabr&utm_medium=rss&utm_campaign=709466#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/lf/0x/87/lf0x872w0a4qoaefi0-dewqfyh0.jpeg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Ты можешь лучше: как избавиться от вины, что ты недостаточно хорош", "link": "https://habr.com/ru/post/710198/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710198", "publish_date": "Thu, 12 Jan 2023 04:53:17 GMT", "category": "Карьера в IT-индустрии", "description": "Многие отличные специалисты, руководители и предприниматели живут с ощущением, что они могли бы быть более эффективными и результативными. Работать больше, добиваться лучших результатов, учиться быстрее. Это постоянное ощущение дефицита рождает чувство вины: «Я мало стараюсь, другие в мои годы достигли большего, надо прилагать еще больше усилий». Чувство вечной вины и стыда — изматывающее и разрушающее. Можно ли с ним что-то сделать?   Читать далее", "description_links": ["https://habr.com/ru/post/710198/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710198#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Меньше точно не бывает! Делаем вольтметр на ATTINY10", "link": "https://habr.com/ru/post/710132/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710132", "publish_date": "Thu, 12 Jan 2023 03:34:24 GMT", "category": "C++", "description": "В продолжение к прошлой статье решил пощупать и Attiny10. Ну меньше уже точно ничего нет. Если и есть такое извращение с 4 ногами, я о нем не знаю, точнее не нашел.Тут у нас полноценный МК, в корпусе SOT-23! И задачи на нем решать можно вполне серьезные. Собрав схему на макетке, с МК на адаптере и модулем дисплея я было обрадовался, но готовая плата работать отказалась... Читать далее", "description_links": ["https://habr.com/ru/post/709344/", "https://habr.com/ru/post/710132/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710132#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}]