[{"title": "Как машинное обучение помогает проекту «ЗабастКом» освещать трудовые конфликты", "link": "https://habr.com/ru/post/707760/?utm_source=habrahabr&utm_medium=rss&utm_campaign=707760", "publish_date": "Mon, 16 Jan 2023 09:14:27 GMT", "category": "Блог компании Open Data Science", "description": "\nВ посте расскажу о моем успешном взаимодействии с некоммерческим проектом ЗабастКом, который поддерживает наемных работников в отстаивании своих трудовых прав и интересов. Моя цель была реализовать что-то похожее на ML4SG проект, где волонтеры-специалисты по анализу данных направляют свою энергию на пользу обществу. Например, применяют алгоритмы искусственного интеллекта для спасения потерявшихся людей, для мониторинга качества воздуха или для анализа новостного потока.\nДля Забасткома получилось улучшить систему автоматической обработки новостей с помощью алгоритмов машинного обучения. Это привело к увеличению охвата важных событий и уменьшению ручного труда редакторов. Добавлю, что работа с ребятами была похожа на мечту любого DS специалиста: \"заказчик\" легко шел на контакт; присутствовала заинтересованность и неплохое понимание ML алгоритмов; некоторая продакшн-система уже функционировала; данные для обучения алгоритмов легко собирались. А под катом — поделюсь подробностями и кодом. Читать дальше →", "description_links": ["https://www.zabastcom.org/", "https://ods.ai/hubs/ml4sg", "https://habr.com/ru/company/ods/blog/483616/", "https://ods.ai/projects/air_quality", "https://habr.com/ru/company/ods/blog/460287/", "https://habr.com/ru/post/707760/?utm_source=habrahabr&utm_medium=rss&utm_campaign=707760#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/me/--/ze/me--zecx6usgzvdi1hdluyw1st4.png"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Войны и волшебники, часть первая", "link": "https://habr.com/ru/post/710748/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710748", "publish_date": "Mon, 16 Jan 2023 09:10:01 GMT", "category": "Программирование", "description": "Распространенная проблема, которую я вижу в объектно-ориентированном проектировании:* Волшебник — это разновидность игрока.* Воин —  это разновидность игрока.* У игрока есть оружие.* Посох —  это разновидность оружия.* Меч —  это разновидность оружия.Но прежде чем мы углубимся в детали, я просто хочу отметить, что на самом деле я не говорю здесь о чем-то специфичном для жанра фэнтезийных ролевых игр. Всё в этой серии одинаково хорошо применимо к корпоративным приложениями, но о волшебниках и воинах писать интереснее, так что вот. давайте напишем несколько классов", "description_links": ["https://habr.com/ru/post/710748/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710748#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Лучший формат данных, для хранения pandas.DataFrame", "link": "https://habr.com/ru/post/710798/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710798", "publish_date": "Mon, 16 Jan 2023 09:01:34 GMT", "category": "Блог компании Страховой Дом ВСК", "description": "Привет, Хабр!Меня зовут Вадим Москаленко и я разработчик инновационных технологий Страхового Дома ВСК. В этой статье, хочу поделится с вами, информацией в области хранения данных.На сегодняшний день существует огромное количество форматов для хранения данных, и, используя библиотеку Pandas при обработке большого объёма данных, возникает вопрос – а какой формат, с которыми Pandas работает «из коробки», даст наибольшую производительность, при дальнейшем использовании, обработанного DataFrame?Ремарка: поиск информации по этой теме, привёл меня к репозиторию, за авторством Devforfu (ссылка), но так как информация в нём датируется 2019 годом, а за этот период вышло множество обновлений, я решил написать «свежий» бенчмарк, основываясь на принципах автора – ссылка на обновленный бенчмарк. Отмечу, что из-за слишком большой разницы в полученных результатах, я склоняюсь к тому, что мог совершить ошибку, поэтому далее в статье будет указана информация по оригиналу.В качестве тестируемых форматов использовались следующие варианты: CSV (как самый популярный текстовый формат), Pickle, Feather, Parquet, Msgpack, HDF. Для сравнения будем использовать следующие метрики: размер сериализованного файла, время загрузки DataFrame из файла, время сохранения DataFrame в файл, потребление оперативной памяти при сохранении и загрузке DataFrame.Тестовые данные – сгенерированный DataFrame с 1 миллионом строк, 15 столбцами цифр и 15 столбцами строковых значений. Генерация численных данных проводилась с помощью numpy. random.normal, в качестве строчных данных использовались UUID. С появлением в Pandas, категориального типа данных (Categorical data), который использует гораздо меньше памяти и более производительней в обработке (обширный материал для другой статьи), интересно также сравнить насколько изменится производительность форматов, поэтому ещё одним этапом сравнения в тестовых данных стал перевод формата «object» к формату «category». Читать далее", "description_links": ["https://pandas.pydata.org/", "https://github.com/devforfu/pandas-formats-benchmark/blob/master/benchmark.ipynb", "https://github.com/V-Moskalenko/formats_benchmark_to_pandas_data", "https://pandas.pydata.org/docs/user_guide/categorical.html", "https://habr.com/ru/post/710798/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710798#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Величайшие программисты XXI века. Марк Руссинович и его 65 системных утилит", "link": "https://habr.com/ru/post/710268/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710268", "publish_date": "Mon, 16 Jan 2023 09:00:02 GMT", "category": "Блог компании RUVDS.com", "description": "Кто из админов не знает утилиты SysInternals (Winternals) для администрирования и диагностики Windows? Кажется, они известны с незапамятных времён. Но не каждый в курсе, что эти незаменимые инструменты написаны вовсе не компанией Microsoft. Скорее наоборот, они написаны вопреки её желанию.\n\r\nИ здесь мы подходим к личности автора, талантливого и суперпродуктивного программиста Марка Руссиновича. Он показал, что один умный парень способен интеллектуально продавить мегакорпорацию. И той придётся заплатить ему огромные деньги, и даже взять на работу. Потому что повторить его программы она не сумела… Читать дальше →", "description_links": ["https://habr.com/ru/company/ruvds/blog/710268/", "https://learn.microsoft.com/en-us/sysinternals/downloads/", "https://habr.com/ru/post/710268/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710268#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/jj/ut/qa/jjutqavrc7jmdzcpyltinygadd0.jpeg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Недельный геймдев: #104 — 15 января, 2023", "link": "https://habr.com/ru/post/710796/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710796", "publish_date": "Mon, 16 Jan 2023 08:47:33 GMT", "category": "Разработка игр", "description": "Из новостей: подробности ухода Game Insight из России, разработчики  Duelyst выложили в открытый доступ исходники и ассеты этой CCG, вышел  ZBrush 2023, объявлены победители Game Off 2022.Из интересностей: статистика Deep Rock Galactic, киберпанк-адвенчура  Hackerman 1977 в Figma, как AI помогает с графикой и моделированием  персонажей, диегетическая реализация инвентаря. Читать далее", "description_links": ["https://suvitruf.ru/2023/01/16/13319/weekly-gamedev-104-15-january-2023/", "https://habr.com/ru/post/710796/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710796#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Как организовать конференцию без опыта", "link": "https://habr.com/ru/post/710794/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710794", "publish_date": "Mon, 16 Jan 2023 08:42:48 GMT", "category": "Блог компании TINKOFF", "description": "Я работаю дизайнером в Тинькофф, и недавно мы провели конференцию #FFDD2D о дизайне и продуктах. Я была одним из организаторов. Это был первый такой опыт для меня, и теперь я хочу рассказать о нем. Скорее всего, рассказ будет полезен для вас, если вы работаете в большой компании и интересуетесь организацией мероприятий, хотя в ваши рабочие обязанности это не входит.Я расскажу, как убедила коллег и другие отделы, что конференция нужна, собрала рабочую группу, нашла концепцию конференции и докладчиков внутри и снаружи компании. И, конечно, поделюсь полезными советами.  Читать далее", "description_links": ["https://ffdd2d.tinkoff.ru/", "https://habr.com/ru/post/710794/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710794#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Более Быстрые Сборки Apple с помощью lld Linker", "link": "https://habr.com/ru/post/710280/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710280", "publish_date": "Mon, 16 Jan 2023 08:36:27 GMT", "category": "Разработка под iOS", "description": "Более Быстрые Сборки Apple с помощью lld LinkerLinker - Компоновщик (также редактор связей, от англ. link editor) — инструментальная программа, которая производит компоновку («линковку»): принимает на вход один или несколько объектных модулей и собирает из них исполняемый или библиотечный файл-модуль.  Читать далее", "description_links": ["https://ru.wikipedia.org/wiki/%D0%90%D0%BD%D0%B3%D0%BB%D0%B8%D0%B9%D1%81%D0%BA%D0%B8%D0%B9_%D1%8F%D0%B7%D1%8B%D0%BA", "https://ru.wikipedia.org/wiki/%D0%98%D0%BD%D1%81%D1%82%D1%80%D1%83%D0%BC%D0%B5%D0%BD%D1%82%D0%B0%D0%BB%D1%8C%D0%BD%D0%BE%D0%B5_%D0%BF%D1%80%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%BC%D0%BD%D0%BE%D0%B5_%D0%BE%D0%B1%D0%B5%D1%81%D0%BF%D0%B5%D1%87%D0%B5%D0%BD%D0%B8%D0%B5", "https://ru.wikipedia.org/wiki/%D0%9E%D0%B1%D1%8A%D0%B5%D0%BA%D1%82%D0%BD%D1%8B%D0%B9_%D0%BC%D0%BE%D0%B4%D1%83%D0%BB%D1%8C", "https://habr.com/ru/post/710280/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710280#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[recovery mode] Среднемесячный размер выплат для аккредитации ИТ-компаний: методику расчета разъяснила ФНС", "link": "https://habr.com/ru/post/710790/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710790", "publish_date": "Mon, 16 Jan 2023 08:24:41 GMT", "category": "IT-инфраструктура", "description": "Для аккредитованных ИТ-компаний действует комплексная система мер господдержки. Получить государственную аккредитацию в области ИТ может компания, соответствующая среди прочих условию о среднемесячных выплатах работникам. В письме от 28.11.2022 № ЗГ-3-11/13312@ ФНС разъяснила как рассчитать значение этого критерия, влияет ли на расчет наличие в компании сотрудников, которые трудятся по трудовым договорам на неполную ставку, а также по договорам ГПХ. Читать далее", "description_links": ["https://habr.com/ru/post/710790/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710790#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "10 инструментов ИИ с бесплатным тестовым доступом, которые пригодятся в работе", "link": "https://habr.com/ru/post/710786/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710786", "publish_date": "Mon, 16 Jan 2023 08:10:09 GMT", "category": "Искусственный интеллект", "description": "В этой статье собрано 10 инструментов на основе искусственного интеллекта, большинство из которых просты в использовании и бесплатны для тестирования. Всем привет! Меня зовут Маруся, я аналитик данных, веду блог в телеграме Аналитика и growth mind-set.Практически все инструменты я использовала и была с одной стороны вдохновлена тем, насколько они упрощают работу, с другой стороны я отчетливо увидела, что эти новые инструменты уже начинают видоизменять текущие профессии и рождать совершенно новые.Первую часть с инструментами можно почитать тут. Читать далее", "description_links": ["https://vc.ru/services/582965-10-instrumentov-ii-s-besplatnym-testovym-dostupom-kotorye-prigodyatsya-v-rabote?comments", "https://t.me/analyticsgrowthmindset", "https://habr.com/ru/post/707898/", "https://habr.com/ru/post/710786/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710786#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Миссия невыполнима: подключаем электросчётчик SDM220 к трансформеру Lavritech V7.1 Lite по RS485/Modbus RTU", "link": "https://habr.com/ru/post/710374/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710374", "publish_date": "Mon, 16 Jan 2023 08:03:12 GMT", "category": "Блог компании Timeweb Cloud", "description": "\n\r\nНекоторое время назад в моём блоге вышел цикл статей об устройстве и программировании Lavritech V7.1 Lite — ESP32 контроллера с необычной модульной архитектурой. Необычность архитектуры заключается в том, что функционал Lavritech V7.1 Lite можно набирать из отдельных модулей, как в конструкторе Lego. Я подробно рассмотрел как работу с внутренними модулями (вставляемые в специальные разъёмы, на манер плат IBM PC), так и с внешними блоками Wiren Board, на подключение которых рассчитан Lavritech V7.1 Lite.\n\r\nНо в этих статьях остался нераскрытым один важный аспект — работа контроллера по интерфейсу RS485 при помощи подключаемых (внутренних) модулей. Я оставил эту тему для отдельной статьи ввиду её сложности и объёмности — и вот статья готова и нас ждёт увлекательное путешествие в мир DIY хардкора.\n\r\nВ качестве примера будем подключать электросчётчик SDM220 к модулю Lavritech RS485 V1 по RS485/Modbus RTU (плюс осциллограммы и рабочий код в подарок). Читать дальше →", "description_links": ["https://habr.com/ru/post/710374/", "https://habr.com/en/company/timeweb/blog/691090/", "https://habr.com/en/company/timeweb/blog/691994/", "https://habr.com/ru/post/710374/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710374#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/xc/a7/yc/xca7ycccea6xaypdr7p6vaiunwo.jpeg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Эволюция HTTP. Часть 2. Краткая история развития самого популярного протокола Всемирной паутины", "link": "https://habr.com/ru/post/710780/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710780", "publish_date": "Mon, 16 Jan 2023 07:58:55 GMT", "category": "Блог компании СберМаркет", "description": "Привет! Меня зовут Глеб Гончаров, я руководитель группы разработки клиентского продукта в СберМаркете. Это вторая часть в серии статей об истории развития самого популярного протокола Всемирной паутины — протокола HTTP.В первой части я рассказал про старую группу протокола HTTP  (HTTP/0.9, HTTP/1.0, HTTP-NG, HTTP/1.1): причины их появления, видах запросов и недостатках. Сегодня же поговорим о новой группе, которая включает в себя протоколы SPDY, HTTP/2, gQUIC и HTTP/3. Читать далее", "description_links": ["https://habr.com/ru/company/sbermarket/blog/703048/", "https://habr.com/ru/post/710780/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710780#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Исследование сна от MIT: как высыпаться и повысить свою продуктивность", "link": "https://habr.com/ru/post/710772/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710772", "publish_date": "Mon, 16 Jan 2023 07:45:51 GMT", "category": "Блог компании FirstVDS", "description": "Субъективно кажется, что спать подольше — отличное решение. Чем дольше — тем лучше!Но иногда ты спишь десять часов, просыпаешься — и сразу же чувствуешь себя разбитым.В чём тут дело? Проснулся не в той фазе, в глубокой, а не быстрой? Перепил кофе на ночь? Нужно считать свои биоритмы сна по приложению? Или включать машину с белым шумом, чтобы через неё не пробились сторонние звуки? Сколько часов нужно вообще, и как чувствовать себя здоровее?На вопросы о нашем сне попытались ответить ученые-экономисты из Массачусетского технологического института. Они изучили усталых рабочих в худшем и самом шумном городе Индии, чтобы выяснить, как можно лучше спать и какой из этого можно извлечь профит. Одно из их предположений — увеличение количества сна не так важно, как его своевременность и качество.Статья «Экономические последствия увеличения сна среди городской бедноты» опубликована в журнале The Quarterly Journal of Economics. Также можно почитать вырезку на сайте самого MIT. Читать далее", "description_links": ["https://academic.oup.com/qje/article-abstract/136/3/1887/6217436", "https://news.mit.edu/2021/india-sleep-study-economics-0729", "https://habr.com/ru/post/710772/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710772#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "В поисках утраченного сканера: почему найти альтернативу Qualys оказалось непростой задачей", "link": "https://habr.com/ru/post/710504/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710504", "publish_date": "Mon, 16 Jan 2023 07:30:02 GMT", "category": "Блог компании Ростелеком-Солар", "description": "Прошлый год проходил под эгидой вынужденного импортозамещения: вендоры ИТ и ИБ уходили, забирая с собой обновления, сигнатуры и лицензии.  А хакеры радовались уязвимостям, которые компании просто не могли закрыть. Словом, патча нет, но вы держитесь! С поиском незакрытых уязвимостей тоже все оказалось непросто. Топовые зарубежные сканеры ушли из России. Многие остались без эффективного инструмента – и мы в том числе, ведь наш облачный сервис контроля уязвимостей (VM, Vulnerability Management) был построен с использованием технологической платформы американского Qualys. В этом посте поговорим о том, как мы выбирали альтернативу Qualys, и что происходит с российским рынком сканеров уязвимостей сейчас.   Искать с нами", "description_links": ["https://habr.com/ru/post/710504/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710504#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Неполная, неточная и наполовину выдуманная история исключений", "link": "https://habr.com/ru/post/710746/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710746", "publish_date": "Mon, 16 Jan 2023 07:18:01 GMT", "category": "Программирование", "description": "Давным-давно, когда деревья были маленькие, дискеты большие, а трава зеленая, все писали на языках низкого уровня. В этих языках все было целыми числами. Переменные были числами, массивы были и структуры были просто адресами (числами) и смещениями (тоже числами). Даже если указывали тип данных, то он определял только размер памяти для значения.В эти старые добрые времена было очень мало причин почему программа не могла продолжить работу. Например деление на ноль, неправильное обращение к памяти (например обращение по адресу равному нулю) или неправильная инструкция процессора (это когда уже совсем все плохо). Если что-то такое происходило операционная система без капли смущения грохала вашу программу.Чтобы программа не грохалась, а выдавала осмысленное сообщение и давала возможность продолжить работу, надо было добавить проверку. Читать далее", "description_links": ["https://habr.com/ru/post/710746/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710746#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Движение по магистрали без аварий. Или как передавать 1,5 терабайта в сутки и ни одного не потерять?", "link": "https://habr.com/ru/post/710770/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710770", "publish_date": "Mon, 16 Jan 2023 07:02:20 GMT", "category": "Блог компании SSP SOFT", "description": "Привет, Хабр.Меня зовут Владимир Евсеев, я Senior Java developer, Teamlead в SSP SOFT. Наша команда приступила к масштабному проекту: системе, обеспечивающей транспортный уровень документооборота банка. Сегодня я расскажу, как мы справились с первым этапом: выстроили магистраль, способную передавать около 150 000 файлов в сутки, или 1,5 терабайта информации. Поделюсь, что получилось и что еще предстоит  довести до совершенства. Читать далее", "description_links": ["https://habr.com/ru/post/710770/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710770#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Состояние навигации в Jetpack Compose", "link": "https://habr.com/ru/post/710768/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710768", "publish_date": "Mon, 16 Jan 2023 06:53:21 GMT", "category": "Блог компании SimbirSoft", "description": "Хотя стабильная версия Jetpack Compose вышла уже достаточно давно, вопрос навигации в Compose до сих пор остается одним из самых обсуждаемых в сообществе Android-разработчиков. Именно поэтому мы решили перевести статью, в которой автор указывает на проблемы официального решения навигации для Compose, перечисляет плюсы и минусы популярных библиотек-альтернатив, а также на основе своего опыта разработки рассуждает о том, какой функциональностью должен обладать хороший фреймворк навигации. Данная статья будет полезна Android-разработчикам, которые встали перед выбором подходящей библиотеку навигации для проекта на Jetpack Compose. Читать далее", "description_links": ["https://proandroiddev.com/the-state-of-navigation-in-jetpack-compose-cc13eb6ac3d9", "https://habr.com/ru/post/710768/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710768#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Парагвай. Как живут в одной из беднейших стран Южной Америки?", "link": "https://habr.com/ru/post/710638/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710638", "publish_date": "Mon, 16 Jan 2023 06:50:02 GMT", "category": "IT-эмиграция", "description": "Парагвай предоставляет самые простые в Южной Америке условия для получения ПМЖ. Поэтому сегодня о нем пишут гораздо больше, чем ожидаешь от небольшой и откровенно небогатой страны где-то на другом конце света.Я пробыл здесь два с половиной месяца, посетил 4 города и получил от пребывания тут гораздо больше приятных впечатлений, чем предвкушал изначально. Поэтому сегодня я расскажу вам об этой интересной стране: образ и уровень жизни, облик современных городов, экономика, климат, местные гастрономические особенности и всё-всё-всё. Читать далее", "description_links": ["https://habr.com/ru/post/710638/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710638#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Популяризация JSON-RPC (часть 2)", "link": "https://habr.com/ru/post/710652/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710652", "publish_date": "Mon, 16 Jan 2023 06:28:00 GMT", "category": "Разработка веб-сайтов", "description": "Продолжим строить подобие JSON-RPC сервера, начатого в части 1 и анализировать его плюсы и минусы. В прошлой статье был описан механизм отделения бизнес логики бэкенда от транспортного протокола (HTTP) через шаблон проектирования \"Front Controller\", роль которого исполняет в нашем случае JsonRpcController.Бэкенд API до передачи запроса в код, отвечающий за бизнес логику, обычно предоставляет частичный функционал API шлюза (API gateway) - он может делать аутентификацию, авторизацию, роутинг, валидацию данных, логгирование, кэширование, обеспечивать меры безопасности и другое. Читать далее", "description_links": ["https://habr.com/ru/post/709362/", "https://habr.com/ru/post/710652/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710652#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Основы работы с телефонной коммутацией", "link": "https://habr.com/ru/post/710600/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710600", "publish_date": "Mon, 16 Jan 2023 06:00:02 GMT", "category": "Разработка систем связи", "description": "Проведём небольшой ликбез по работе телефонной коммутации. Полученные знания помогут освоить настройку автоматических телефонных станций (АТС). Читать далее", "description_links": ["https://habr.com/ru/post/710600/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710600#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Выпуск кракена, плохой/хороший полицейский для айтишников, а также беспредельный отдых в Microsoft", "link": "https://habr.com/ru/post/710762/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710762", "publish_date": "Mon, 16 Jan 2023 05:39:54 GMT", "category": "Я пиарюсь", "description": "Почти всё самое важное, что произошло за неделю в мире финансов как в России, так и в мире: Сбербанк хакнул айфон, Microsoft хочет вложиться в искусственный интеллект, а Бинанс признал нестыковочки со своим стейблкоином BUSD. Читать далее", "description_links": ["https://habr.com/ru/post/710762/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710762#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}]