[{"title": "Английский, которому меня не учили", "link": "https://habr.com/ru/post/710628/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710628", "publish_date": "Sat, 14 Jan 2023 21:08:01 GMT", "category": "Я пиарюсь", "description": "Или максимы Английского языка, которые бы я хотел знать 20 лет назад.Чем отличается хороший геймер от плохого? Хороший геймер сидит и изучает игру. Он знает каждый закуток. Он может без запинки назвать все характеристики всех юнитов в Star Craft. А самый крутой игрок знает все пропускные способности желтых, красных и синих конвейеров. А плохой игрок использует чит-коды или assistant apps. Можно сколько угодно сидеть и жаловаться о том, что правила сложны. А можно просто взять, изучить эти правила и уделать наисложнейшую игру. Я не раз в своей жизни слышал, что Английский чрезвычайно сложен. Подобные заявления фактически являются чит-кодом. Вы просто сдаётесь и перестаёте пытаться. А зря. В английском языке есть очень много полезных и понятных вещей. В этой статье я хочу вам показать основные моменты, которые помогли мне хорошо овладеть языком. И надеюсь, что понимание этих моментов поможет и вам.  Okay, let's go...", "description_links": ["https://www.youtube.com/watch?v=VGeefnUOHO4", "https://habr.com/ru/post/710628/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710628#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Про нейросети", "link": "https://habr.com/ru/post/694218/?utm_source=habrahabr&utm_medium=rss&utm_campaign=694218", "publish_date": "Sat, 14 Jan 2023 19:10:08 GMT", "category": "Искусственный интеллект", "description": "Каждый раз читая очередную статью вида \"Почему нейросети это тупик\" (раз, два, три), испытываю странное чувство... несоответствия что ли. Как будто автор декларирует одно, а доказывает и аргментирует нечто совсем иное. Для мея сам тезис буквально звучит как оксюморон (не путать с рэпером 😏), но почему именно - не так очевидно. Для этого надо разобраться, чем же на самом деле являются нейросети... Погнали!Первое, чем современные нейросети (ИНС в общепринятом понимании, не путать с ИмНС aka SNN) не являются, это, собственно, нейросетями! 😬 Да, первый фрмальный нейрон, а за ним и перцептрон Розенблата были вдохновлены биологическими нейронами да и сверточные сети в некоторых аспектах демонстрируют некоторое сходство с обработкой визуального сигнала зрительной корой, но не более. Современный Data Since имеет общего с учением о нейронах примерно столько же, сколько современная аэродинамика с орнитологией: самолеты летают, но крыльями не машут! Второе, чем ИНС так же не являются, это парадигмой искусственного интелекта. Пытаться их противопоставлять, как и наоборот, высказываться в духе \"увеличим число параметров еще на пару-тройку порядков и вот оно - сознание!\" - это как спорить является ли автомобиль воплощением скорости, или нет...  Так что же такое все-таки ИНС? Жми далее... Читать далее", "description_links": ["https://habr.com/ru/post/692274/", "https://habr.com/ru/post/693926/", "https://habr.com/ru/post/687646/", "https://ru.wikipedia.org/wiki/%D0%9E%D0%BA%D1%81%D1%8E%D0%BC%D0%BE%D1%80%D0%BE%D0%BD", "https://ru.wikipedia.org/wiki/%D0%98%D0%BC%D0%BF%D1%83%D0%BB%D1%8C%D1%81%D0%BD%D0%B0%D1%8F_%D0%BD%D0%B5%D0%B9%D1%80%D0%BE%D0%BD%D0%BD%D0%B0%D1%8F_%D1%81%D0%B5%D1%82%D1%8C", "https://habr.com/ru/post/694218/?utm_source=habrahabr&utm_medium=rss&utm_campaign=694218#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Электроника МК-52. Часть 1. Восстановление", "link": "https://habr.com/ru/post/710622/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710622", "publish_date": "Sat, 14 Jan 2023 18:46:44 GMT", "category": "Старое железо", "description": "Одним погожим днём, я нашёл МК-52 и тут... Смотреть далее", "description_links": ["https://habr.com/ru/post/710622/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710622#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Сортировка слиянием через рекурсию", "link": "https://habr.com/ru/post/710620/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710620", "publish_date": "Sat, 14 Jan 2023 18:15:55 GMT", "category": "Java", "description": "В данной публикации мы продолжим применять рекурсию на практике и напишем код сортировки слиянием, а также разберем, как работает данный вид сортировки. Читать далее", "description_links": ["https://habr.com/ru/post/710620/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710620#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Если хоть раз мечтал написать crack или keygen", "link": "https://habr.com/ru/post/710616/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710616", "publish_date": "Sat, 14 Jan 2023 17:16:13 GMT", "category": "Реверс-инжиниринг", "description": "Дня 3 назад заглянул на сайт crackmes.one попробовать силы во взломе защит. Просто наугад взялся за \"hitTman's Kolay One!\": просто по оценке Difficulty: 2.0 и Quality: 4.0. Не примитивно, но и не слишком сложно.Оказалось, форма ввода пароля с подсказкой: текст кнопки \"submit password\" после нажатия меняется на число. Если попробовать разные символы пароля, заметно, что для одних и тех же символов число не меняется. Очевидно, пароль подается в хеш-функцию, а ее результат попадает на кнопку. Пробуя пары символов, легко узнать что число на кнопке - сумма чисел для символов пароля. Читать далее", "description_links": ["https://habr.com/ru/post/710616/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710616#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Управление микроконтроллером через telegram-бот с обратной связью", "link": "https://habr.com/ru/post/710173/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710173", "publish_date": "Sat, 14 Jan 2023 16:35:38 GMT", "category": "Python", "description": "Как управлять различными устройствами: свет, вентиляция, полив, а также получать нужные данные от микроконтроллера.При этом для учебно-тренировочных или DIY-задач совершенно не хочется задействовать дополнительные устройства, на которых будет размещаться сервер и уж тем более не оплачивать внешний статический ip-адрес Читать далее", "description_links": ["https://habr.com/ru/post/710173/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710173#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Жизненный цикл задачи после разработки", "link": "https://habr.com/ru/post/710614/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710614", "publish_date": "Sat, 14 Jan 2023 16:31:05 GMT", "category": "Тестирование IT-систем", "description": "Что есть задача для разработчика?  Как правило, разработка получает от продукт-менеджера, техническое задание на разработку новой или исправление старой функциональности. Например, это выражено в виде PRD https://en.wikipedia.org/wiki/Product_requirements_document , который может содержать ссылки на Figma, список требований, ссылки и прочие полезности необходимые для реализации задумки. Исходя из этих входных данных, разработчики могут имплементировать задачу и отдать на тестирование в QA команду. По завершению этих циклов, задача готова к релизу.   Читать далее", "description_links": ["https://en.wikipedia.org/wiki/Product_requirements_document", "https://habr.com/ru/post/710614/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710614#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "SSU2 — транспортный протокол I2P нового поколения на базе UDP", "link": "https://habr.com/ru/post/710606/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710606", "publish_date": "Sat, 14 Jan 2023 15:27:55 GMT", "category": "Децентрализованные сети", "description": "SSU является первым транспортным протоколом I2P в буквальном смысле, он был создан до NTCP и тем более до NTCP2. С бородатого 2003 года анонимусы гоняют по сети пакеты SSU! С тех пор появился транспорт NTCP и даже его вторая версия, а SSU в течение без малого двадцати лет не получал каких-либо обновлений кроме незначительных исправлений реализации и, как говорят разработчики, костылей вроде поддержки IPv6.Без этого протокола невозможно полноценное функционирование сети, в особенности на устройствах без выделенного IP-адреса, поэтому, несмотря на оптимизированную работу по TCP (NTCP2), сети I2P был необходим SSU2 — новое поколение транспорта на базе UDP. Читать далее", "description_links": ["https://habr.com/ru/post/710606/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710606#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "4 острые бритвы познания — как использовать в IT и в жизни", "link": "https://habr.com/ru/post/710590/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710590", "publish_date": "Sat, 14 Jan 2023 14:44:17 GMT", "category": "Управление разработкой", "description": "Про бритву Оккама хоть раз слышал каждый: во многих статьях и книгах встречается призыв не множить сущности без необходимости. Но не все знают, что в науке есть и другие «бритвы», которые помогают избавиться от лишнего. Термин «бритва» используется для обозначения метода, который помогает отбрасывать что-то ненужное, маловероятное, неправдоподобное. Принцип «бритвы» или «лезвия» — это на удивление универсальный инструмент, который помогает не только в процессе научного познания, но и в работе, и в повседневной жизни.В этой статье я перечислю несколько известных «именных» бритв (про Оккама тоже не забуду) и покажу, как их можно использовать в работе IT-специалиста. Заодно я сформулирую несколько правил, которые сам стараюсь соблюдать при применении этих самых «бритв», чтобы ненароком не ошибиться и не получить результат, противоположный ожидаемому. Читать далее", "description_links": ["https://habr.com/ru/post/710590/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710590#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Краткий очерк истории микроволновых печей", "link": "https://habr.com/ru/post/707564/?utm_source=habrahabr&utm_medium=rss&utm_campaign=707564", "publish_date": "Sat, 14 Jan 2023 14:00:02 GMT", "category": "Блог компании RUVDS.com", "description": "\r\nИстория микроволновых печей — как раз тот случай, когда реальная история подменяется мифологией, и множество «копирайтеров» растаскивают по интернету байку, укореняя её в массовом сознании как факт, что она была изобретена случайно. Якобы инженер Перси Спенсер работая с магнетронами в лаборатории случайно обнаружил, что шоколадка в его кармане в поле магнетрона от излучения растаяла, и его осенило, что так можно разогревать еду. А дальше классическая американская история — патент, вывод на рынок и получение прибыли. Но всё было совсем не так. Читать дальше →", "description_links": ["https://habr.com/ru/company/ruvds/blog/707564/", "https://habr.com/ru/post/707564/?utm_source=habrahabr&utm_medium=rss&utm_campaign=707564#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/-6/qd/kl/-6qdklfinmzbwgrkvy27bojcc84.jpeg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Поэтический редактор: Rust + Tauri", "link": "https://habr.com/ru/post/710594/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710594", "publish_date": "Sat, 14 Jan 2023 13:40:47 GMT", "category": "Программирование", "description": "В чём-то сочинение стихов похоже на написание кода — имеет значение только \"чистый\" текст — и этот текст, как и код, подчиняется определенным правилам. Поэту могли бы пригодиться те самые \"автоподсказки\" и подсветка кода стихов. Может, даже с какой-то поддержкой рефакторинга, помочь поэту найти слабое место. Но найти что-то подобное (особенно на русском языке) у меня не вышло. Например, на запрос poetry editor в основном выпадают сервисы по найму редакторов-людей. Проекты, конечно, есть, но они либо слабые, либо мёртвые (поправьте меня, если я неправ).Значит, задумал я на коленках склепать IDE для поэтов… Читать далее", "description_links": ["https://habr.com/ru/post/710594/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710594#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Задачка «Вооружимся архитектурой»", "link": "https://habr.com/ru/post/710592/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710592", "publish_date": "Sat, 14 Jan 2023 12:55:40 GMT", "category": "Разработка игр", "description": "Всем привет! Меня зовут Дядиченко Григорий, и я технический продюсер. В своём блоге в телеграм я периодически публикую задачки по Unity. Решение одной задачки получается слишком длинным, чтобы писать про него в блог. Поэтому я решил это оформить в статью. Задачка звучит так.Вы решили сделать с друзьями свой скайрим. У вас пока в игре есть два вида оружия: молот и меч. Они отличаются уроном, прочностью и скоростью атаки. Плюс логикой атаки. Атака молота аое в круговой зоне. Атака меча бьёт до 3 ближайших противников. К вам пришёл катжит и за лунный сахар предложил купить у него схему архитектуры на картинке выше. Предложите решение лучше. В чём проблема данной схемы? Читать далее", "description_links": ["https://www.youtube.com/watch?v=hXjNC8pNOTE", "https://habr.com/ru/post/710592/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710592#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Разбираемся в нюансах создания оператора на golang", "link": "https://habr.com/ru/post/710588/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710588", "publish_date": "Sat, 14 Jan 2023 12:12:52 GMT", "category": "Go", "description": "В данной статье я постарался изложить на что обратить внимание при написании оператора на golang и на нюансы, которые описываются вскользь или вовсе не описываются в официальном туториале или других статьях подобного вида. Читать далее", "description_links": ["https://sdk.operatorframework.io/docs/building-operators/golang/tutorial/", "https://habr.com/ru/post/710588/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710588#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Как мы чинили ретеншн в доставке курьерами ресторанов", "link": "https://habr.com/ru/post/710586/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710586", "publish_date": "Sat, 14 Jan 2023 11:50:42 GMT", "category": "Управление проектами", "description": "Всем привет! Несколько недель назад Деливери Клаб (ДК) перестал существовать как отдельная компания. Он навсегда останется в моем сердце, как и у подавляющего большинства тех, кто застал последние его годы до сделки с Яндексом. Однако кроме общих теплых воспоминаний и огромного количества крутейших бывших коллег, я из ДК вынес и несколько историй (надеюсь, интересных), о которых охота рассказать. Ниже одна из таких историй.Глава 1. Про рынок доставки еды и откуда у агрегаторов курьеры.Агрегаторы вроде Деливери Клара (ДК) и Яндекс.Еды (ЯЕ), как и их международные собратья вроде DoorDash, Just Eat Takeway, Careem и прочие, не придумали доставку еды. Задолго до их появления существовали и рестораны, и курьеры. Именно поэтому в первые годы развития фудтеха доминировала модель маркетплейса. Фактически, фудтех компании решали задачу поиска ресторанов с доставкой и выбора, и на первых порах этого хватало. Возникли сайты и приложения с заметной аудиторией, фудтехи заключили контракты с тысячами ресторанов и стали работать - причем, преимущественно в плюс. Оно и понятно - расходов не много (только маркетинг, продукт и общие административные, никакой операционки), доходов - много (рестораны с хорошими чеками плюс комиссия в десяток-два процентов). На этом этапе фудтех опирался на те типы ресторанов, что располагали своей доставкой - и 90% этих ресторанов были похожими с точки зрения типа компаний и кухонь. Это были заведения, готовящие пиццу, сущи, китайскую еду или фастфуд. Кроме того, большое количество точек (то есть физических ресторанов) представляли большие бренды вроде Subway или Domino’s. Рестораны при этом, даже имея доставку, далеко не всегда уделяли ей много внимания и внимательно работали с сервисом. По моему наблюдению, вообще большинство руководителей в ресторанном бизнесе мыслят не в терминах конверсий, юнит-экономики и ретеншна, а в более приземленных выручках и кэше. Поэтому они могут не видеть проблем там, где их увидит фудтех - например, в плохом клиентском опыте и том, что клиенты редко заказывают повторно.  Читать далее", "description_links": ["https://habr.com/ru/post/710586/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710586#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] [Перевод] Всё о файлах cookie и их безопасности", "link": "https://habr.com/ru/post/710578/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710578", "publish_date": "Sat, 14 Jan 2023 10:48:59 GMT", "category": "Информационная безопасность", "description": "HTTP является протоколом без статических данных, что означает, что он не может различать два последовательных запроса, исходящих от одного и того же компьютера, сети или пользователя. Это было основной проблемой. Из-за этого пользователь не мог поддерживать свою сессию, и если бы мы продолжили в том же духе, интернет стал бы таким же, каким он был десять лет назад, состоящим только из кучи статичных html-страниц. Никаких учетных записей пользователей, никакой настройки и т.д., а если и есть какие-то учетные записи, то для доступа к каждой странице нужно снова и снова входить в систему.Чтобы решить эту проблему, HTTP нужно было сделать с сохранением состояния. Ответом стал файл cookie. В отличие от cookie, которые вы получаете, это небольшие файлы, создаваемые веб-сайтом, который вы посещаете. Они генерируются веб-приложениями и хранятся в вашем браузере в виде пар ключ-значение.Примером может служить PHPSESSID: xyjaez1081lze23, lang: en.Давайте разберемся в этом на примере. Предположим, вы пошли в магазин и принесли оттуда посуду. Придя домой, вы обнаруживаете, что один из них сломан. Тогда вы идете к владельцу магазина и рассказываете ему о своей проблеме. Но, к вашему ужасу, он отвечает, что не знает вас. Таково было исходное состояние HTTP без файлов cookie. Веб-сервер не узнает вас при любом раскладе. Читать далее", "description_links": ["https://habr.com/ru/post/710578/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710578#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Ну, погоди!» и остальные: немного ностальгической истории о советских карманных электронных играх", "link": "https://habr.com/ru/post/710548/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710548", "publish_date": "Sat, 14 Jan 2023 10:00:03 GMT", "category": "Блог компании RUVDS.com", "description": "\r\nМало кто из заставших в юные годы вторую половину 80-х не помнят тогдашний суперхит: карманную игру «Ну, погоди!». Сколько бесконечных часов школьники, дошколята, студенты, комсомольцы и прочие пионеры-октябрята убили, ловя яйца Волком в жизнерадостных «семейниках» — не поддаётся даже приблизительному исчислению. Лично я в последние предшкольные годы, где-то в 1988-90 годах, попросту не отрывался от маленького серого экранчика, за что претерпевал критику от взрослых. \n\r\nСреди детворы ходила городская легенда о том, что при достижении 1000 очков на экране должен был появиться мультик. Самые хитромудрые с уверенным видом втирали о том, что они набирали эти самые тысячу очков — и это была специальная, очень интересная серия, которую не показывали по телевизору.  Читать дальше →", "description_links": ["https://habr.com/ru/company/ruvds/blog/710548/", "https://habr.com/ru/post/710548/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710548#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/e_/hs/sc/e_hsscxgnaaujde5lv7lcpfwv8a.png"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Где сегодня Frame Relay — обсуждаем этот ретропротокол", "link": "https://habr.com/ru/post/708458/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708458", "publish_date": "Sat, 14 Jan 2023 09:39:31 GMT", "category": "Блог компании VAS Experts", "description": "Продолжаем говорить о сетевых технологиях прошлого века. Сегодня на очереди протокол Frame Relay, пришедший на смену X.25. Его все еще можно встретить в инфраструктуре банков и крупных корпораций с багажом legacy. При этом вопросы, связанные с принципами работы Frame Relay, до сих пор включают в экзамены на прохождение некоторых профессиональных сертификаций в области информационных технологий. Читать далее", "description_links": ["https://habr.com/ru/company/vasexperts/blog/708020/", "https://habr.com/ru/post/708458/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708458#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Папа» Эльбруса. Ноутбук на VLIW процессоре TransMeta Crusoe TM5800 с динамической ретрансляцией из 2003 года", "link": "https://habr.com/ru/post/708614/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708614", "publish_date": "Sat, 14 Jan 2023 08:01:02 GMT", "category": "Блог компании Timeweb Cloud", "description": "В некоторых своих статьях, при малейшем упоминании Эльбруса и МЦСТ в положительном ключе, некоторые мои читатели пытались поднять тему а-ля «Эльбрус это перемаркированый чип из Тайваня», не особо вникая в то, как это работает под капотом и почему Эльбрус — это действительно круто. Но кое в чём эти люди правы, ведь концептуально, Эльбрус действительно не первый в своём роде, есть у него и «папа», который работал по схожему принципу динамической ретрансляции из x86 и вышел на 5 лет ранее. Недавно я купил ноутбук iRu на TransMeta Crusoe 5800 всего за 1.000 рублей, который под капотом использует VLIW архитектуру с динамической ретрансляцией кода из x86 в свой машинный код. Интересно узнать, насколько далеко Эльбрус ушёл от своего приёмного «отца» за 20 лет существования? Тогда добро пожаловать под кат!\n\n Читать дальше →", "description_links": ["https://habr.com/ru/post/708614/?utm_source=habrahabr&utm_medium=rss&utm_campaign=708614#habracut"], "description_images": [{"alt": "image", "source": "https://habrastorage.org/getpro/habr/post_images/8b6/767/a5d/8b6767a5d9c1f9ac07691801a05e0c26.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Подключение Sagemcom F@st 2804, v7 на OpenWRT к WiFi", "link": "https://habr.com/ru/post/710570/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710570", "publish_date": "Sat, 14 Jan 2023 07:46:03 GMT", "category": "Настройка Linux", "description": "В данной статье хочу рассказать о результатах двухдневной борьбы с данным устройством. Речь пойдёт об ADSL роутере, который Росстелеком \"выдавала\" своим клиентам. Рассматривать буду версию с двумя чёрными USB.Не знаю почему, но у данного роутера есть проблемы с подключением к другим роутерам по WiFi в режиме клиента (я пробовал на двух экземплярах и подключал к двум разным роутерам). Скорее всего где-то ошибка в конфигурациях.Я нашёл два способа как решить проблему с конфигурациями (у Вас могут заработать как оба, так и не одного, учитывайте это).Попробуем поменять конфигурацию на уже установленной системе или прошьёмся до старой рабочей и перенесём конфигурацию на новую версию. Поработаем через Web-интерфейс и подключимся по SSH. Читать далее", "description_links": ["https://habr.com/ru/post/710570/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710570#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] YAML из Ада", "link": "https://habr.com/ru/post/710414/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710414", "publish_date": "Sat, 14 Jan 2023 06:02:01 GMT", "category": "Python", "description": "\r\nФормат данных YAML чрезвычайно усложнён. Он задумывался как удобный для человека, но в стремлении к этой цели сложность настолько увеличилась, что, по моему мнению, его разработчики достигли противоположного результата. В YAML есть куча возможностей выстрелить себе в ногу, а его дружелюбие обманчиво. В этом посте я хочу продемонстрировать это на примере.\n\r\nДанный пост является нытьём и он более субъективен, чем мои обычные статьи. Читать дальше →", "description_links": ["https://habr.com/ru/post/710414/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710414#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/dg/zg/h4/dgzgh4st6jy2dnkch4j-ugkjm60.jpeg"}], "enclosure": null, "itunes": null, "other": {}}]