[{"title": "[Перевод] Работа с SQL Server в C# с помощью скриптинга. Часть 1", "link": "https://habr.com/ru/post/711866/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711866", "publish_date": "Fri, 20 Jan 2023 13:14:12 GMT", "category": "Блог компании OTUS", "description": "В этой статье я покажу вам, как работать с Microsoft SQL Server в C# проектах посредством скриптинга. Реализовать это можно как в Windows, так и в macOS. Поскольку Windows, очевидно, является намного более популярной целевой платформой для C# и SQL Server, больше внимания я уделю настройке под macOS. В конце концов, код для этих платформ будет одним и тем же. Читать далее", "description_links": ["https://habr.com/ru/post/711866/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711866#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Создание столбчатых диаграмм с помощью JavaScript", "link": "https://habr.com/ru/post/711728/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711728", "publish_date": "Fri, 20 Jan 2023 13:00:01 GMT", "category": "Блог компании RUVDS.com", "description": "\r\nСовременный мир буквально переполнен данными, и нам желательно уметь представлять их графически для быстроты и удобства восприятия. Одной из наиболее распространённых техник визуализации данных являются столбчатые диаграммы, и в этой статье я покажу вам, как можно легко создавать их интерактивные версии в JavaScript. Читать дальше →", "description_links": ["https://habr.com/ru/company/ruvds/blog/711728/", "https://habr.com/ru/post/711728/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711728#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/8k/kj/od/8kkjodtcu_h2mg3crzy6xfrqpim.png"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Docker для самых маленьких", "link": "https://habr.com/ru/post/711862/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711862", "publish_date": "Fri, 20 Jan 2023 12:52:50 GMT", "category": "Блог компании Quadcode", "description": "Когда я только начинал работать с Docker, мне было очень сложно разобраться во всём. Но вам не нужно беспокоиться. Я помогу.Docker — это превосходный инструмент, который просто нельзя игнорировать. Docker используется повсюду! Читать далее", "description_links": ["https://habr.com/ru/post/711862/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711862#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Эффект якорения в маркетинге: уловка, которая помогает продавать", "link": "https://habr.com/ru/post/711860/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711860", "publish_date": "Fri, 20 Jan 2023 12:44:32 GMT", "category": "Блог компании Click.ru", "description": "Манипуляция мнением потребителей – неизбежная часть бизнеса. Иногда она бывает очевидна, а иногда – неплохо замаскирована. Один из таких способов – использование эффекта якоря.Чтобы объяснить, что такое эффект якорения (якорный эффект, эффект привязки, якорь) расскажем небольшую историю. В 2010 году, 27 января, Стив Джобс показал миру iPad. На тот момент люди почти ничего не знали о нем. Продукт был чужим. В iPad не было камеры, многие другие функции iPhone тоже были недоступны. Критики считали, что это смешной и провальный продукт. Но Apple делала то, что умеет лучше всего – продвигала продукт на рынке. Спустя 10 лет iPad принес компании более 200 млрд долларов. Было продано свыше 400 млн единиц. Это больше населения Америки.Как? Ответ – в пределах 60 секунд полуторочасовой презентации. Во время показа Стив Джобс спросил собравшихся: «Какую цену за него назначить? Если верить ученым маркетологам, то нужно просить за него почти тысячу долларов». На экране появились огромные цифры – 999 долларов.Джобс стал дальше говорить о преимуществах iPad и объяснял, почему новинка стоит своих денег. Все это время на экране была сумма 999 долларов. И тут, после всех объяснений, меньше чем за секунду он добавил: «Я рад объявить вам, что цены на iPad начинаются не с 999, а всего с 499 долларов». Цифра на экране сразу изменилась. Меньше чем за две минуты iPad подешевел в 2 раза. Прием сработал, iPad начали покупать. То, что продемонстрировал Джобс, называется якорным эффектом. Читайте дальше, как это работает. Читать далее", "description_links": ["https://habr.com/ru/post/711860/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711860#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "CES 2023 – ищем новинки в области потребительской робототехники", "link": "https://habr.com/ru/post/711854/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711854", "publish_date": "Fri, 20 Jan 2023 12:40:52 GMT", "category": "Блог компании RoboUniver", "description": "Выставка International Consumer Electronics Show, ежегодно проходящая в январе в Лас-Вегасе, США, всегда была смотром не только того, что ждет нас на прилавках магазинов электроники на ближайшие год-полтора, но и показывала, куда движется мир потребительской электроники в целом. Да, многое что показывается на выставке в виде концептов, не доживает до своей реализации. Но мы все-таки постарались найти среди представленных на выставке наиболее интересные новинки в области робототехники и попробовать вместе с вами составить вероятную стратегию карту ее развития для простых потребителей. Читать далее", "description_links": ["https://habr.com/ru/post/711854/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711854#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Компьютерное зрение: загрузка и подготовка данных Fashion MNIST", "link": "https://habr.com/ru/post/711852/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711852", "publish_date": "Fri, 20 Jan 2023 12:38:26 GMT", "category": "Блог компании OTUS", "description": "Глубокое обучение — это набор методов, которые особенно хорошо работают с задачами компьютерного зрения и обработки естественного языка. DL является частью более широкой области, называемой машинным обучением (ML).В данной практике мы хотим распознавать разные предметы одежды, обученные на наборе данных, содержащем 10 различных типов — по сути, проблема классификации изображений, а не данные, напоминающие что-то вроде набора данных Iris, который мы далее рассмотрим. Читать далее", "description_links": ["https://habr.com/ru/post/711852/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711852#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Забаньте Лину!», или как организовать кибертурнир по Dota 2 на 180+ человек", "link": "https://habr.com/ru/post/711840/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711840", "publish_date": "Fri, 20 Jan 2023 12:35:04 GMT", "category": "Блог компании Selectel", "description": "\r\nВ декабре решились на дерзкий эксперимент — провели свой первый кибертурнир по Dota 2 для студентов. Собрали 32 команды, пригласили ведущего с опытом работы на The International и в жарких онлайн- и офлайн-сражениях определили лучших игроков. О том, зачем мы это сделали и как готовились, — рассказываем под катом. Читать дальше →", "description_links": ["https://habr.com/ru/post/711840/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711840#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/4l/hu/oj/4lhuojl1ob-w2-1j-0kp5uki4k8.jpeg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Что такое «инженерия» с точки зрения программиста?", "link": "https://habr.com/ru/post/711826/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711826", "publish_date": "Fri, 20 Jan 2023 12:27:46 GMT", "category": "Блог компании Издательский дом «Питер»", "description": "Мне никогда не приходило в голову считать себя инженером-программистом, так как я не занимался ничем, что считал бы связанным с «инженерией».\n\r\nНапример, я поражён, каких успехов добилась компания SpaceX в разработке корабля StarShip: это полноценный многоразовый космический корабль, предназначенный в конечном итоге для того, чтобы позволить людям жить на других планетах. Эти наполеоновские планы наконец-то позволяют попытаться сконструировать достаточно мощные двигатели, крепкие и при этом достаточно лёгкие структуры, а также компьютерные системы управления, имеющие должную эффективность. Я уже не говорю об инфраструктуре, процессах, новых уровнях логистики и всё1м прочем, что необходимо для представления о такой масштабной задаче.\n\r\nСамое интересное, что сегодня можно наблюдать вживую – на YouTube – как люди всему этому учатся. В самом деле, это конструкторский экшен: эксперименты, исследования, провалы и успехи. Большинство инженеров даже не рассчитывает, что дело будет с первого раза сделано верно. Если вы с самого первого раза всё делаете правильно – то не учитесь, а просто сразу осуществляете задуманное. Читать дальше →", "description_links": ["https://habr.com/ru/company/piter/blog/711826/", "https://habr.com/ru/post/711826/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711826#habracut"], "description_images": [{"alt": "image", "source": "https://habrastorage.org/webt/qi/3c/6d/qi3c6dicfzd82ymx25lahcih-ji.png"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "GeoIP: экономим время на настройке шлюза безопасности", "link": "https://habr.com/ru/post/711846/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711846", "publish_date": "Fri, 20 Jan 2023 12:22:03 GMT", "category": "Блог компании Smart-Soft", "description": "Как показывает статистика, порядка 60% рабочего времени системных администраторов и специалистов по ИБ обычно уходит на настройку железа и софта, остальное — на устранение неисправностей, последствий инцидентов и другие текущие задачи. Поэтому любое средство, призванное облегчить конфигурирование и администрирование оборудования, всегда вызывает интерес. Один из таких инструментов, внедренных в универсальный шлюз безопасности (UTM) Traffic Inspector Next Generation, называется GeoIP. О его устройстве и принципах работы, а также о том, зачем он вообще нужен, мы сегодня и поговорим. Читать далее", "description_links": ["https://habr.com/ru/post/711846/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711846#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Самые громкие события инфосека за 2022 год", "link": "https://habr.com/ru/post/711844/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711844", "publish_date": "Fri, 20 Jan 2023 12:21:42 GMT", "category": "Блог компании T.Hunter", "description": "Всем привет! 2023-й полностью вступил в свои права, так что время напоследок оглянуться на ушедший год и самые крупные новости инфобеза сезона 2022, чтобы морально подготовиться к тому, что нас ждёт в этом году. Прошлый же был богат на громкие аресты, падения зубров киберпреступного рынка, всевозможные взломы и прочие увлекательные события. Всем желающим вспомнить всё примечательное из мира инфобеза оставшегося позади года, добро пожаловать под кат! Читать далее", "description_links": ["https://habr.com/ru/post/711844/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711844#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Останутся ли лазеры уделом фантастики", "link": "https://habr.com/ru/post/707080/?utm_source=habrahabr&utm_medium=rss&utm_campaign=707080", "publish_date": "Fri, 20 Jan 2023 12:01:25 GMT", "category": "Блог компании FirstVDS", "description": "Наверное, не найти человека, который бы не смотрел «Звёздные войны». Разве вам не хотелось бы подержать в руках легендарное оружие джедаев и при каждом взмахе слышать характерное «Жжжжжж»? Кстати, это можно сделать прямо сейчас: покупается «меч» из гибкого неона, а характерный звук можно и наложить из фильма…Но если без шуток, то возможность изготовить лазерные (по классике — световые) мечи вызывает большие вопросы с точки зрения физики. А вот бластеры, которых тоже в фильме с избытком, звучат уже не так фантастично. Более того — в 2021 году китайцы анонсировали лазерное ружьё с дальностью поражения до 1 км. Неужели будущее наступило?Не спешите. Давайте сначала посмотрим, как появился лазер, разберём его принцип действия и реальные примеры использования. А уже в завершение попробуем разобраться, когда же мы увидим бои джедаев со штурмовиками. Читать далее", "description_links": ["https://habr.com/ru/post/707080/?utm_source=habrahabr&utm_medium=rss&utm_campaign=707080#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Игровой сценарий для новой религии— бесполезный класс людей", "link": "https://habr.com/ru/post/711832/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711832", "publish_date": "Fri, 20 Jan 2023 11:32:08 GMT", "category": "Блог компании AdminVPS", "description": "Большинство профессий, существующих сегодня, могут исчезнуть в течение десятилетий. По мере того как искусственный интеллект будет превосходить человека во все большем количестве задач, он будет заменять людей во все большем количестве профессий. Возможно, появится много новых профессий: например, дизайнеры виртуального мира. Но такие профессии, вероятно, потребуют большей креативности и гибкости, и неизвестно, смогут ли 40-летние безработные таксисты или страховые агенты переквалифицироваться в дизайнеров виртуальных миров. И даже если бывшему страховому агенту удастся стать дизайнером виртуального мира, темпы прогресса таковы, что еще через десять лет ему, возможно, придется заново переосмыслить свою деятельность и снова переквалифицироваться.Главная проблема заключается не в создании новых рабочих мест. Главная проблема заключается в создании новых рабочих мест, которые люди выполняют лучше, чем алгоритмы. Следовательно, к 2050 году может появиться новый класс людей — класс бесполезных. Люди, которые не просто безработные, а нетрудостпособные.Та же технология, которая делает людей бесполезными, может также сделать возможным кормить и содержать безработные массы с помощью схемы всеобщего базового дохода. Тогда реальная проблема будет заключаться в том, чтобы занять и удовлетворить эти массы. Ведь, по сути, люди должны заниматься целенаправленной деятельностью, иначе они сойдут с ума. Чем же будет заниматься целый день бесполезный класс?Одним из ответов могут стать компьютерные игры. Экономически лишние люди могут проводить все больше времени в трехмерных мирах виртуальной реальности, которые обеспечат им гораздо большее волнение и эмоциональную вовлеченность, чем \"реальный мир\" снаружи. На самом деле, это очень старое решение. На протяжении тысяч лет миллиарды людей находили смысл в играх виртуальной реальности. В прошлом мы называли эти игры виртуальной реальности \"религиями\". Дверь в будущее", "description_links": ["https://habr.com/ru/company/adminvps/blog/689306/", "https://habr.com/ru/post/711832/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711832#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Как писать конспекты на компьютере быстрее, чем от руки, при помощи VS Code", "link": "https://habr.com/ru/post/711830/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711830", "publish_date": "Fri, 20 Jan 2023 11:32:02 GMT", "category": "Visual Studio", "description": "Привет всем!В этой статье говорится о том, как я конспектирую на компьютере, а точнее описываются способы ускорения набора LaTeX-овского текста. Читать далее", "description_links": ["https://habr.com/ru/post/711830/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711830#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Мониторинг: смысл, цели и универсальные рецепты", "link": "https://habr.com/ru/post/711816/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711816", "publish_date": "Fri, 20 Jan 2023 10:50:13 GMT", "category": "Блог компании Web3 Tech", "description": "В этом посте я расскажу про мониторинг  — процесс сбора и анализа информации для принятия обоснованных управленческих решений и достижения показателей назначения. Начну с того, насколько стоит погружаться в мониторинг разным командам, вспомню основные методологии и две важнейшие, на мой взгляд, метрики, с которыми можно покрыть все (или почти все) кейсы. Читать далее", "description_links": ["https://habr.com/ru/post/711816/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711816#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Node.js наизнанку: не все происходит в пуле потоков", "link": "https://habr.com/ru/post/711804/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711804", "publish_date": "Fri, 20 Jan 2023 10:19:15 GMT", "category": "JavaScript", "description": "Node.js это кроссплатформенная среда выполнения JavaScript с открытым исходным кодом для выполнения JavaScript вне браузера. Он поддерживается движком Google V8, что делает его чрезвычайно производительным.Асинхронная среда выполнения, управляемая событиямиОдно из наиболее распространенных утверждений, с которым мы сталкиваемся при знакомстве с Node, заключается в том, что он выполняется в одном потоке. Тем не менее каждый может задаться вопросом, как это возможно, что Node является одним из самых популярных инструментов для создания быстрых и масштабируемых API?Технически, тот факт, что Node.js использует один поток не на 100% верно. Node.js на самом деле использует много потоков, но цикл событий (Event Loop - о котором мы упомянем позже), и пользовательский код выполняются в одном потоке. Если мы ознакомимся с документацией, то увидим, что Node.js использует управляемым событиями неблокирующую модель ввода-вывода (event-driven, non-blocking I/O model), которая делает его легким и эффективным.Что такое управляемая событиями неблокирующая модель ввода-вывода?Согласно руководству по Node.js, блокирующие методы выполняются синхронно, а неблокирующие методы выполняются асинхронно. Предположим, что нам нужно написать некоторый код, чтобы прочитать содержимое файла и распечатать его в консоли. Есть два способа сделать это в узле: синхронно и асинхронно. Давайте сначала посмотрим синхронную версию:В приведённом ниже коде происходит следующее: во-первых, нужно подключить модуль FS. Во второй строке вызывается метод readFileSync, и результат сохраняется в переменной data. Основной поток Node.js блокирует эту строку до тех пор, пока не будет прочитано все содержимое файла. Затем содержимое выводиться в консоль, и, в самом конце будет выведено в консоль “Done”. Читать далее", "description_links": ["https://v8.dev/docs", "https://nodejs.org/en/docs/guides/blocking-vs-non-blocking/", "https://habr.com/ru/post/711804/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711804#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "9 книг для тимлидов и тех, кто хочет ими стать", "link": "https://habr.com/ru/post/711796/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711796", "publish_date": "Fri, 20 Jan 2023 09:53:43 GMT", "category": "Блог компании СберМаркет", "description": "Привет! На связи СберМаркет Tech. Эту подборку книг составили инженерные менеджеры СберМаркета и ведущие подкаста «Для tech и этих» Олег Федоткин, Никита Елагин, Семён Мацепура и Вячеслав Артемьев. Сейчас в подчинении у ребят суммарно более 200 инженеров. Мы попросили их поделиться книгами, которые в своё время помогли им вырасти из разработчиков в управленцев. Эти книги не только про лидерство, но и про найм, стратегическое мышление и коммуникации. Они будут полезны тем, кто уже управляет командой или идёт к такой цели. Поехали! Читать далее", "description_links": ["https://podcasts.apple.com/ru/podcast/%D0%B4%D0%BB%D1%8F-tech-%D0%B8-%D1%8D%D1%82%D0%B8%D1%85/id1622963255", "https://habr.com/ru/post/711796/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711796#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Testcontainers с Kotlin и Spring Data R2DBC", "link": "https://habr.com/ru/post/710924/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710924", "publish_date": "Fri, 20 Jan 2023 09:48:03 GMT", "category": "Тестирование IT-систем", "description": "В этой статье мы оговорим о библиотеке Testcontainers  и о том, как ее использовать для упрощения нашей жизни, когда дело доходит до интеграционного тестирования нашего кода.В приведенном примере я буду использовать простое приложение, работающее с рецензиями некоторых курсов. По сути, приложение представляет собой сервис, который предоставляет несколько конечных точек GraphQL для создания, запроса и удаления рецензий из базы данных PostgreSQL через Spring Data R2DBC. Приложение написано на Kotlin с использованием Spring Boot 2.7.3. Я решил написать эту статью специально для Spring Data R2DBC, поскольку в случае Spring Data JPA интеграционное тестирование с testcontainers не вызывает затруднений. Тем не менее, когда дело доходит до R2DBC, возникают некоторые проблемы, которые необходимо решить. Читать далее", "description_links": ["https://dzone.com/articles/why-and-when-to-use-graphql-1", "https://dzone.com/articles/major-postgresql-features-you-should-know-about", "https://dzone.com/articles/spring-data-and-r2dbc-by-example", "https://dzone.com/articles/a-beginners-guide-to-kotlin-1", "https://dzone.com/articles/testcontainers-containers-for-testing", "https://habr.com/ru/post/710924/?utm_source=habrahabr&utm_medium=rss&utm_campaign=710924#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Строим OCR-ферму на базе айфонов для скрапинга мемов в Интернете", "link": "https://habr.com/ru/post/711792/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711792", "publish_date": "Fri, 20 Jan 2023 09:45:51 GMT", "category": "Программирование", "description": "Каждый, кто провел какое-то время в Интернете хорошо представляет насколько популярным стало использование мемов в онлайне. Находить новые мемы о последних событиях и делиться ими с друзьями, — это мое давнее времяпрепровождение.Большинству мемов свойственна ироническая двойственность: чем более они нишевые, тем более забавными они кажутся. Некоторые из лучших мемов — это просто глупые шутки между моими друзьями или из невероятно нишевой индустрии информационной безопасности.Это представляло чрезвычайно распространенную проблему: я постоянно не мог найти нужные мемы, который хотел бы отправить, когда они мне больше всего были нужны. Найти нужный мем в середине разговора – практически невозможная задача. Прокрутка сотен сохраненных изображений в телефоне, как оказалось, не самый эффективный поиск, поэтому я решил попытаться решить проблему иначе. Читать далее", "description_links": ["https://habr.com/ru/post/711792/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711792#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Визуализация весов в машинном обучении на примере алгоритма Random Forest и Decision Tree", "link": "https://habr.com/ru/post/711770/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711770", "publish_date": "Fri, 20 Jan 2023 09:08:55 GMT", "category": "Программирование", "description": "Привет, Хабр!Меня зовут Александр Серов, я Data Scientist и являюсь участником профессионального сообщества NTA.  Сегодня загляну «под капот» алгоритмов, использующих в своей основе деревья решений. Один из самых мощных алгоритмов контролируемого машинного обучения на сегодня – градиентный бустинг (Catboost, XBGR), построен на столь казалось легком и базовом элементе, как бинарное дерево, или же дерево решений. Оно является строительным блоком данного алгоритма, в данном случае можно привести притчу про веник и его части, но в этом случае, иногда даже одно дерево решений способно выдать неплохой результат в решениях задач классификации и регрессии. Сегодня я рассмотрю его подробнее, на примере Decision Tree и Random Forest из библиотеки sklearn, а также визуализирую работу.  Читать далее", "description_links": ["https://newtechaudit.ru/", "https://habr.com/ru/post/711770/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711770#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Большой тест 5 «азиатских» аккумуляторов D23. Часть 3: резервная ёмкость", "link": "https://habr.com/ru/post/711506/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711506", "publish_date": "Fri, 20 Jan 2023 09:00:02 GMT", "category": "Блог компании RUVDS.com", "description": "\r\nПривет, Хабр! Испытания пяти аккумуляторных батарей для автомобилей азиатского производства продолжаются.\n\n\nFurukawa Battery Super Nova 55D23L,\nPanasonic (Yuasa) N-75D23L/JE,\nSolite 85D23L,\nMazda (Exide) PE1T-18-520 9B,\nExide Premium EA654.\n\r\nСегодня будем измерять резервную ёмкость. Чем она отличается от ёмкости 20-часового разряда?", "description_links": ["https://habr.com/ru/company/ruvds/blog/711506/", "https://habr.com/ru/post/711506/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711506#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/3c/x8/zy/3cx8zyuwvevtbk6ynjl1skmjqb4.jpeg"}], "enclosure": null, "itunes": null, "other": {}}]