[{"title": "[Перевод] Заметки о жизненном цикле ПО", "link": "https://habr.com/ru/post/713272/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713272", "publish_date": "Fri, 27 Jan 2023 13:13:04 GMT", "category": "Блог компании Издательский дом «Питер»", "description": "В последнее время я внимательно наблюдал, как нашей команде удаётся совершенствовать надёжность продукта и оперативность реагирования на инциденты. Это заставило меня задуматься, каков жизненный цикл современного софтверного проекта. При этом я воспользовался следующей моделью. \n\r\nВ самом общем виде цикл начинается с a программистов, которые пишут код. Код постепенно мерджится, после чего проходит некоторая каденция, и новая сборка подготавливается к релизу. Как правило, при этом нужно в совокупности рассмотреть данные тестирования и сигналы телеметрии, чтобы инженеры могли завершить цикл, развернув результат сборки. В случае провала тестов или выявления тех или иных аномалий в данных телеметрии сборка бракуется. Если всё выглядит нормально, то сборка развёртывается. После предоставления сборки в широкое пользование поступают новые сигналы телеметрии. Читать дальше →", "description_links": ["https://habr.com/ru/company/piter/blog/713272/", "https://habr.com/ru/post/713272/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713272#habracut"], "description_images": [{"alt": "image", "source": "https://habrastorage.org/webt/h9/uy/_p/h9uy_prh9zr3zmzn3rexjpiqj28.png"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Есть такая штука, космический майнинг называется она…", "link": "https://habr.com/ru/post/713294/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713294", "publish_date": "Fri, 27 Jan 2023 13:11:10 GMT", "category": "Астрономия", "description": "Сразу соглашусь с Вами, \"космический майнинг\" -- звучит более чем заманчиво. Космическим майнингом называют добычу полезных ископаемых вне Земли. Например: добыча полезных ископаемых с других планет, астероидов, иных планет и даже из соседних солнечных систем.  Хмм, так что же там?", "description_links": ["https://habr.com/ru/post/713294/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713294#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Осваиваем TypeScript: 21 лучшая практика при написании кода", "link": "https://habr.com/ru/post/712548/?utm_source=habrahabr&utm_medium=rss&utm_campaign=712548", "publish_date": "Fri, 27 Jan 2023 13:00:02 GMT", "category": "Блог компании RUVDS.com", "description": "\r\nTypeScript является популярным открытым языком программирования, идеально подходящим для современной разработки. За счёт своей продвинутой системы типов он позволяет писать более надёжный, обслуживаемый и масштабируемый код. Однако, чтобы задействовать весь потенциал этого языка и создавать высококачественные проекты, важно понимать лучшие практики и следовать им.\n\r\nВ этой статье мы углубимся в мир TypeScript и изучим 21 лучшую практику, с помощью которых вы сможете повысить свой навык работы с этим языком. Эти практики охватывают широкий спектр тем и сопровождаются конкретными вариантами применения в реальных проектах. Независимо от того, являетесь ли вы начинающим либо опытным разработчиком на TS, эта статья даст вам ценное понимание и рекомендации, которые помогут писать более чистый и эффективный код. Читать дальше →", "description_links": ["https://habr.com/ru/company/ruvds/blog/712548/", "https://habr.com/ru/post/712548/?utm_source=habrahabr&utm_medium=rss&utm_campaign=712548#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/ez/fw/tg/ezfwtgcbxzb4_bbi8yiypfu039q.png"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Метод дизайн-спринтов: как быстро понять, сработает ли ваша идея", "link": "https://habr.com/ru/post/713286/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713286", "publish_date": "Fri, 27 Jan 2023 12:58:55 GMT", "category": "Блог компании AGIMA", "description": "Привет! Я Дима Шувалов, рулю компанией УМ. Мы часть большой экосистемы AGIMA, а специализируемся на корпоративных исследованиях. Наша суперспособность — умение улучшать клиентский опыт и находить для бизнеса точки роста. Недавно наткнулся на вот такую цитату: Читать далее", "description_links": ["https://innoum.ru/", "https://habr.com/ru/post/713286/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713286#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Фича-тогглы: инструкция по применению", "link": "https://habr.com/ru/post/686814/?utm_source=habrahabr&utm_medium=rss&utm_campaign=686814", "publish_date": "Fri, 27 Jan 2023 12:56:13 GMT", "category": "Блог компании AvitoTech", "description": "Всем привет! Я Павел, тимлид команды SLA, и занимаюсь оценкой надёжности Авито. В своей прошлой статье я рассказал про стратегии ветвления и Trunk Based Development. Если не читали, переходите по ссылке. А сейчас я хочу рассказать про фича-флаги, которые появляются именно в контексте TBD. Читать далее", "description_links": ["https://habr.com/ru/company/avito/blog/680522/", "https://habr.com/ru/post/686814/?utm_source=habrahabr&utm_medium=rss&utm_campaign=686814#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Полная история создания Elite. Часть 1", "link": "https://habr.com/ru/post/713288/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713288", "publish_date": "Fri, 27 Jan 2023 12:44:44 GMT", "category": "Старое железо", "description": "За основу я взял оригинальный текст книги «The Backroom Boys: The Secret Return of the British Boffin» (автор Francis Spufford), о которой узнал случайно. «Backroom Boys» – в Британии индустриальной эпохи так называли гениальных инженеров, которые трудились в «продуваемых насквозь зданиях на задворках фабрик», и изобрели технологии будущего.Одна из глав посвящена созданию Elite по воспоминаниям авторов – Дэвида Брабена и Йена Белла.Мне пришлось сократить авторский вариант, чтобы текст не получился слишком длинным, и снабдить его необходимыми примечаниями и изображениями, которых нет в книге, для лучшего понимания истории. С моей стороны получился несколько вольный перевод, заранее прошу прощения за неточности. Буду благодарен за комментарии и правки. Для поклонников «Элиты» я размещу ссылку на сайт Йена Белла, где есть авторские материалы, исходники, порты для разных ПК, новелла «Тёмное колесо» Холдстока, и даже рок-опера по мотивам «Элиты», созданная братом Йена. Погнали!", "description_links": ["https://habr.com/ru/post/713288/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713288#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Пароль неверный». Парольные менеджеры глазами хакера", "link": "https://habr.com/ru/post/713284/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713284", "publish_date": "Fri, 27 Jan 2023 12:38:35 GMT", "category": "Блог компании Инфосистемы Джет", "description": "Привет, Хабр! На проектах по пентестам нам часто удается получить доступ к корпоративному компьютеру «жертвы», а затем и добыть из него плохо защищенные пароли. К чему это приводит, все понимают. А как происходит такая компрометация — сегодня попробуем раскрыть.Подробности под катом Читать далее", "description_links": ["https://habr.com/ru/post/713284/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713284#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Как не надо участвовать в командных хакатонах. Рефлексия дубль 2, блеск и нищета поражения", "link": "https://habr.com/ru/post/713278/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713278", "publish_date": "Fri, 27 Jan 2023 12:33:13 GMT", "category": "Блог компании STM Labs", "description": "Совсем недавно наша аналитик рассказывала о том, как выиграть хакатон, сохранив моральное и физическоездоровье.За пару дней до выхода статьи эта же аналитик подговорила наших ребят участвовать в командном хакатоне. Результат не самый приятный — 38 место из 60. Однако, этот опыт, как и любой другой, не прошел даром (а еще был очень веселым).В этой статье каждый участник команды поделится своим опытом и персональной рефлексией. Ну и лулзами, пойманными в процессе. Читать далее", "description_links": ["https://habr.com/ru/company/stm_labs/blog/700884/", "https://habr.com/ru/post/713278/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713278#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Системы ИИ в p2p-формате: будущее ChatGPT, Midjourney, Copilot", "link": "https://habr.com/ru/post/713276/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713276", "publish_date": "Fri, 27 Jan 2023 12:30:55 GMT", "category": "Блог компании CloudMTS", "description": "\nГерои статьи для себя сделали иллюстрацию\n\r\nПоследние несколько месяцев оказались богаты на новости о системах искусственного интеллекта. Тематические площадки и видеохостинги заполнены контентом про ChatGPT и Midjourney; разработчики делятся примерами кода, созданного ИИ-помощником Copilot.\n\r\nДа, результаты варьируются от случая к случаю, но волны хайпа оказалось достаточно, чтобы на проекты обратили внимание корпорации. Так, в Google беспокоятся, что новые языковые модели пошатнут их положение на рынке, а Microsoft планирует инвестировать $10 млрд в компанию-разработчика ChatGPT.\n\r\nНовые нейросети уже находят применение в программных проектах. Их встраивают в текстовые редакторы, браузеры, облачные платформы. Но какой бы ни была модель машинного обучения, работа с ней требует вычислительных ресурсов. Поддержка таких решений может обходиться в сотни тысяч долларов ежедневно.\n\r\nИ в этом ключе интересно сместить акцент на более доступные «туманные вычисления». \n Читать дальше →", "description_links": ["https://habr.com/ru/post/713276/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713276#habracut"], "description_images": [{"alt": "image", "source": "https://habrastorage.org/webt/ip/pg/ms/ippgmsbdiyfrebbt33pdo9xrpt8.jpeg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Работа с Unicode в регулярных выражениях: графемы, категории, письменности", "link": "https://habr.com/ru/post/713256/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713256", "publish_date": "Fri, 27 Jan 2023 12:15:01 GMT", "category": "Регулярные выражения", "description": "Unicode – это набор символов, целью которого является определение всех символов и глифов всех человеческих языков, живых и мертвых. Поскольку всё больше и больше программ должны поддерживать несколько языков или просто любой язык, юникод в последние годы приобретает всё большую популярность. Использование различных наборов символов для разных языков может быть слишком обременительным для программистов и пользователей. Читать далее", "description_links": ["https://habr.com/ru/post/713256/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713256#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "IIoT-решения для ESG — 3 сценария, в которых беспроводные датчики помогают жить и работать", "link": "https://habr.com/ru/post/713266/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713266", "publish_date": "Fri, 27 Jan 2023 11:58:33 GMT", "category": "Блог компании Цифровой СИБУР", "description": "Привет! Меня зовут Юстина, я владелец продукта  IIoT в компании СИБУР. В этом посте я расскажу про то, как LoRaWAN, беспроводные датчики, ловкость рук и слаженная работа разных подразделений может помочь и окружающей среде, и живущим неподалеку от наших объектов людям, и расчетному счету компании.#1 — следим за чистотой воздухаВ непосредственной близости от ряда наших предприятий, в особенности тех, что расположены неподалеку от населенных пунктов на границе санитарно-защитных зон, установлены специальные экопосты. Чисто визуально это такой небольшой железный вагончик в поле, огороженный металлическим забором. Внутри вагончика — множество различных датчиков для контроля состояния атмосферного воздуха: хроматографы, газоанализаторы и метеостанция, призванные следить за качеством воздуха в режиме онлайн и сигнализировать о проблеме.Проблема в том, что такие экопосты у нас долгое время обслуживались подрядчиком. А подрядчик — вещь непостоянная, так получилось на СХП: подрядчик, обслуживающий ПО и сервера, перестал существовать, и у коллег (экологов и химиков) осталась доживающая свой век система, которая требовала постоянной перезагрузки.Оконечные измерительные устройства – есть, труднодоступное место их установки – есть. Звучит, как задача для нашего подразделения интернета вещей. Прежде всего — нужно было провести эксперимент по качеству связи. Многие предприятия СИБУР полностью покрыты беспроводной LoRaWAN-сетью, однако она всегда строится с «запасом», и кейсов с отдалением датчика на расстояние более 800 метров у нас не было. Так что 2,5 км стало для нас первым подобным случаем наладки устойчивого канала связи, с которым мы успешно справились. А что же делать с исправно работающими устройствами на экопостах? Не менять же? Конечно, нет: здесь на выручку пришли конверторы интерфейсов компании Автон, которые позволяют из почти любого интерфейса передать значения по LoRaWAN. А в качестве средства визуализации было принято решение использовать нашу IIoT-платформу. Читать далее", "description_links": ["https://habr.com/ru/post/713266/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713266#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Погнался за девушкой, а стал middle-разработчиком", "link": "https://habr.com/ru/post/713234/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713234", "publish_date": "Fri, 27 Jan 2023 11:56:40 GMT", "category": "Блог компании Serverspace", "description": "\n\r\nПривет Хабр!\n\r\nВ этой статье хочу рассказать о своем опыте обучения на fullstack-разработчика и поделиться лайфхаками для поиска работы в IT как в России, так и за рубежом. \n\r\nЯ middle-разработчик в компании SimpleOne – это ESM-платформа для автоматизации бизнес-процессов. Здесь будет начало моего пути, несколько советов для тех, кто только собирается войти в эту сферу, мои фейлы (куда без них) и полезные материалы, которые мне помогли выучится и получить работу. Да, этот материал не будет наполнен кодом и техническими элементами, но надеюсь, кому-то он будет полезен чувствовать себя более уверенно на своем пути в IT и поможет адекватно подготовиться к поиску работы.\n Читать дальше →", "description_links": ["https://simpleone.ru/", "https://habr.com/ru/post/713234/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713234#habracut"], "description_images": [{"alt": "image", "source": "https://habrastorage.org/webt/xy/gw/ea/xygweavtml8uuxya49eqvsjd1t8.png"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "10 способов увеличить продажи: плюсы, минусы, подводные камни", "link": "https://habr.com/ru/post/713262/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713262", "publish_date": "Fri, 27 Jan 2023 11:51:06 GMT", "category": "Интернет-маркетинг", "description": "Цель любой компании — постоянный рост продаж. Достичь ее позволяют разные подходы и инструменты. Алена Бирюкова, руководитель отдела прогрева, и Артем Елисов, коммерческий директор Completo, поделились рабочими механиками, которые чаще всего выбирает для себя бизнес. Также они рассказали о нюансах внедрения и дали собственные рекомендации — как увеличить продажи в 2023 году. Читать далее", "description_links": ["https://habr.com/ru/post/713262/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713262#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Трассировка лучей: Технологический прорыв в компьютерной графике и играх", "link": "https://habr.com/ru/post/713246/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713246", "publish_date": "Fri, 27 Jan 2023 11:27:51 GMT", "category": "Работа с 3D-графикой", "description": "Трассировка лучей - это технология, которая произвела революцию в создании и восприятии визуальных эффектов в области компьютерной графики и видеоигр. Но откуда взялась эта технология и как она работает? В этой статье мы рассмотрим происхождение трассировки лучей и ее внутренние механизмы, а также ее использование в современных реалиях и влияние на индустрию видеоигр. Читать далее", "description_links": ["https://habr.com/ru/post/713246/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713246#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Как закон защищает компьютерные игры от плагиата: разбор кейсов и мнения юристов. Часть вторая", "link": "https://habr.com/ru/post/713240/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713240", "publish_date": "Fri, 27 Jan 2023 11:13:41 GMT", "category": "Блог компании Онлайн Патент", "description": "В предыдущей части мы подробно рассказали о том, как компании боролись с плагиатом на заре компьютерной эпохи. В этой части мы обсудим все нюансы регулирования в этой сфере.  Читать далее", "description_links": ["https://habr.com/ru/post/713240/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713240#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[recovery mode] OSPFv3 для P2P связности VM по IPv6", "link": "https://habr.com/ru/post/713228/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713228", "publish_date": "Fri, 27 Jan 2023 10:59:46 GMT", "category": "Системное администрирование", "description": "OSPFv3 - это версия OSPF для IPv6. Его основные функции по-прежнему аналогичны функциям OSPFv2, используемым в сетях IPv4 # enable ospfv3", "description_links": ["https://habr.com/ru/post/713228/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713228#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "С 0 до 430 000 рублей в месяц. Опыт развития SAAS-сервиса в России. Медленно все", "link": "https://habr.com/ru/post/712966/?utm_source=habrahabr&utm_medium=rss&utm_campaign=712966", "publish_date": "Fri, 27 Jan 2023 10:47:00 GMT", "category": "Блог компании offlineCRM: Бесплатная CRM для самозанятых", "description": "Меня зовут Максим Кульгин, моя компания clickfraud.ru занимается защитой от скликивания рекламы. Стартовали мы в конце 2019 года, сейчас вышли на выручку ~430 000 рублей в месяц, получили грант 4 млн. руб. и мы все еще стартап. Хочу поделиться с вами опытом развития бизнеса с самого начала.Я подготовил статью в виде вопросов-ответов, т.к. полагаю, что так проще систематизировать информацию. Постарался осветить основные моменты, с которыми сталкивались в процессе работы и, надеюсь, развеял некоторые мифы. Наверное что-то забыл, отвечу в комментариях или пишите в Телеграм - ссылка в конце статьи. Уверен, что мы наделали (и еще наделаем) огромную массу ошибок и оглядываясь назад многое я бы сделал сейчас по другому.В тексте не будет привычных и любимых :) читателями терминов - trello, scrum, agile, stable diffusion, chatGPT, k8s, мозговой штурм, стратегический маркетинг, выгорание и т.п. У нас все как-то сильно проще, может быть по этому и долго? Но пишу как есть...Итак...Идея бизнеса? Случайность на 100%. В конце года ко мне в офис (мы в Питере) зашел товарищ и пожаловался, что на его проекте по рекламе кликают до 30% ботов. Затраты на контекстную рекламу ~10 млн. в месяц (я не ошибся в цифрах, сфера — продажа мебели) и потери, мягко говоря, ощутимы. Как он это понял? Ребята добавили Google reCapcha на сайт для дополнительного анализа сессий и немного удивились результатам. Предложил нам подумать и сделать сервис, который помогал бы анализировать трафик и отключать рекламу явным ботам. Стали нашими первыми клиентами. Читать далее", "description_links": ["https://clickfraud.ru/", "https://habr.com/ru/post/712966/?utm_source=habrahabr&utm_medium=rss&utm_campaign=712966#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Интервью со студенткой школы Metaclass, которая прошла два наших курса и дважды попала на стажировку в KTS", "link": "https://habr.com/ru/post/713222/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713222", "publish_date": "Fri, 27 Jan 2023 10:34:07 GMT", "category": "Блог компании KTS", "description": "6 февраля начинается очередной поток нашей школы Metaclass по курсам frontend и backend для начинающих.После учебы мы всегда спрашиваем наших студентов о курсе: что было легко, что не очень, как знания с курса помогли в карьере. Сегодня о своём опыте расскажет недавний выпускник курса Начинающий React-разработчик Настя Жукова.  Читать далее", "description_links": ["https://metaclass.kts.studio/", "https://metaclass.kts.studio/beginner_react?utm_source=habr", "https://habr.com/ru/post/713222/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713222#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Обновление Flutter 3.7: перевод официального релиза и комментарии", "link": "https://habr.com/ru/post/713218/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713218", "publish_date": "Fri, 27 Jan 2023 10:24:31 GMT", "category": "Блог компании Friflex", "description": "Улучшенная поддержка Material 3, обновления DevTools, новые виджеты – Google представил очередное обновление кроссплатформенного фреймворка.По традиции, команда Flutter-разработчиков Friflex делится первым переводом официального релиза новой версии фреймворка с комментариями. Читать далее", "description_links": ["https://friflex.com/?utm_source=habr_article&utm_medium=link_main_rus_26012023&utm_campaign=Flutter_3_7_chto_novogo", "https://medium.com/flutter/whats-new-in-flutter-3-7-38cbea71133c", "https://habr.com/ru/post/713218/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713218#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Боль ML-проектов: как перестать ее чувствовать и начать доходить до прода", "link": "https://habr.com/ru/post/713210/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713210", "publish_date": "Fri, 27 Jan 2023 09:54:22 GMT", "category": "Блог компании TINKOFF", "description": "Привет! Меня зовут Илья Туксов, я проджект-менеджер проектов, связанных с машинным обучением и искусственным интеллектом. Работаю в команде персонализации и параллельно учусь сам разрабатывать модели. Сегодня я расскажу об устройстве ML-проектов с точки зрения менеджмента. Мы разберем ключевые этапы проекта, поговорим об их специфике, поищем подводные камни и способы их избежать.Это будет интересно в первую очередь техлидам команд, где есть машинное обучение, а также менеджерам продуктов и проектов. Еще текст будет полезен разработчикам моделей, желающим перейти на следующий уровень, и бизнес-заказчикам, которые хотят внедрить машинное обучение в процессы, но пока не знают, как это сделать.  Читать далее", "description_links": ["https://habr.com/ru/post/713210/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713210#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}]