[{"title": "Почему мы никогда не сможем заглянуть в самое начало Вселенной", "link": "https://habr.com/ru/post/712538/?utm_source=habrahabr&utm_medium=rss&utm_campaign=712538", "publish_date": "Fri, 27 Jan 2023 09:00:01 GMT", "category": "Блог компании RUVDS.com", "description": "\r\nНаверное, самым интересным и сложным вопросом за всю историю существования людей разумных можно считать вопрос «откуда это всё взялось?» Одни из самых древних мифов связаны с сотворением мира, людей и всего остального. В разных местах мифы эти были разными и рассказывались по-разному. И только с относительно недавнего времени в решении этого вопроса появились проблески – например, идея о том, что можно искать ответ на него, изучая Вселенную. Научные измерения понемногу начали решать загадки, ставившие в тупик философов, теологов и мыслителей всех мастей.\n\r\nВ XX веке появились сразу общая теория относительности (ОТО), квантовая физика и теория Большого взрыва, сопровождавшиеся замечательными успехами как в наблюдениях, так и в экспериментах. Эти платформы позволили нам создать теории, которые мы затем смогли проверить и подтвердить, отвергнув остальные. Однако некоторые особенности – в частности, определённые аспекты теории Большого взрыва – оставались нерешёнными, и нам пришлось идти дальше, исследуя эти проблемы всё глубже. В итоге мы пришли к неутешительному выводу, к которому привыкаем по сей день – в наблюдаемой части космоса уже нет никакой информации о самом начале Вселенной. И вот почему это так. Читать дальше →", "description_links": ["https://habr.com/ru/company/ruvds/blog/712538/", "https://habr.com/ru/post/712538/?utm_source=habrahabr&utm_medium=rss&utm_campaign=712538#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/hd/rd/co/hdrdcomuffey7fbm6c34fq_m_y4.jpeg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Клинические алгоритмы при пандемии COVID-19 на медицинском языке ДРАКОН. Часть 1", "link": "https://habr.com/ru/post/712078/?utm_source=habrahabr&utm_medium=rss&utm_campaign=712078", "publish_date": "Fri, 27 Jan 2023 08:44:28 GMT", "category": "Алгоритмы", "description": "Рассматривается проблема COVID-19 и респираторная терапия дыхательной недостаточности, ассоциированной с COVID-19. Даны примеры клинических алгоритмов на медицинском алгоритмическом языке ДРАКОН. Счет погибших от коронавирусной инфекции COVID-19 идет на миллионы. Борьба с этим злом потребовала от человечества чрезвычайных усилий: финансовых, организационных, научных. Потребовались не только новые методы вакцинации и лечения, но и новые формы сотрудничества медицины и ИТ-отрасли или, как говорят, новые формы цифровой трансформации медицины.Последнее направление, в частности, включает в себя разработку новых медицинских знаний, которые воплощаются в новых сложных клинических алгоритмах. Разработку таких алгоритмов ведут врачи, специалисты в области респираторной терапии.Опытные врачи, исследователи и ученые, работая на переднем крае науки, создают новое медицинское знание, новые методы диагностики и лечения, которые воплощаются в алгоритмах диагностики и лечения. Это очень сложная, кропотливая, трудоемкая, творческая работа.Есть ли специальные инструменты, помогающие врачам, ученым и преподавателям придумывать и разрабатывать клинические алгоритмы? Есть ли инструменты, облегчающие творческий труд по созданию алгоритмов диагностики и лечения? Делающие труд творческих работников комфортным, продуктивным, защищенным от ошибок?Увы, таких инструментов пока нет.Между тем в эпоху цифровой медицины...  Читать далее", "description_links": ["https://habr.com/ru/post/712078/?utm_source=habrahabr&utm_medium=rss&utm_campaign=712078#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Учись, студент: подборка полезных материалов для тех, кто покоряет вузы", "link": "https://habr.com/ru/post/713144/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713144", "publish_date": "Fri, 27 Jan 2023 08:33:54 GMT", "category": "Учебный процесс в IT", "description": "В среду все вузы России отмечали окончание сессии и день студента — один из самых традиционных, весёлых и своеобразных праздников. А уже через месяц в вузах начнутся дни открытых дверей и абитуриенты смогут познакомиться с вузами и учебной программой. Но там, скорее всего, не расскажут о том, как искать первую работу, разобраться в многочисленных специальностях в IT, выбрать свой путь и желательно не ошибиться. Почему-то даже на первом курсе в рамках предмета «Введение в специальность» об этом не рассказывают, и это плохо. Что ж, разберёмся сами — в дайджесте свежих (и не очень) публикаций для студентов, абитуриентов и всех, кто заинтересован в выборе своей первой профессии в IT.  Читать далее", "description_links": ["https://habr.com/ru/post/713144/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713144#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Как мы запускали «Симурга»", "link": "https://habr.com/ru/post/713192/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713192", "publish_date": "Fri, 27 Jan 2023 08:33:01 GMT", "category": "Поисковая оптимизация", "description": "Хочешь сделать хорошо – сделай это сам. Мы с командой именно так и рассудили и не стали нанимать программистов, чтобы создать специализированное программное обеспечение для разработки новых лекарств, а сделала этот софт сами. Решение довольно уникальное. Зачем оно понадобилось и каким был результат?   Читать далее", "description_links": ["https://habr.com/ru/post/713192/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713192#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Иногда геймификация заводит не туда: долой стрейки", "link": "https://habr.com/ru/post/713188/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713188", "publish_date": "Fri, 27 Jan 2023 08:24:49 GMT", "category": "Блог компании Productivity Inside", "description": "\n\r\nКаким был самый длинный стрейк, которого вам удалось добиться в цифровом продукте? Лично у меня дело было в Duolingo: однажды мне удалось шестьдесят дней без перерыва заниматься итальянским языком. Но в одну вальяжную субботу я слишком увлекся шопингом и общением. Когда я вернулся домой, на одну минуту опоздав к полуночи, мне пришло письмо, в котором сообщалось, что мой стрейк прервался, вследствие чего ничего хорошего меня впереди не ждет и я не воплощу в жизнь никаких своих мечтаний.\n\r\nНу ладно, я драматизирую, но письмо мне действительно пришло, я был слегка раздосадован, и это отвратило меня от дальнейших познавательных приключений в Duolingo.\n\r\nЭто случилось в те дни, когда стрейк еще нельзя было восстановить за деньги. С тех пор стрейки стали появляться тут и там и начинают уже выглядеть как несколько дешевый способ завоевать вовлеченность пользователей. Давайте подробнее рассмотрим, как работают стрейки, и установим, эффективны ли они. Читать дальше →", "description_links": ["https://habr.com/ru/post/713188/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713188#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/4e/ia/a0/4eiaa0mje5egvnypfv-z6srwqzi.png"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Телефон от Nokia, который никогда не существовал… Оживляем Nokia TV E71 с телевизором", "link": "https://habr.com/ru/post/712010/?utm_source=habrahabr&utm_medium=rss&utm_campaign=712010", "publish_date": "Fri, 27 Jan 2023 08:01:01 GMT", "category": "Блог компании Timeweb Cloud", "description": "Недавно мне попался телефон из моей (и вероятно, многих моих читателей) юности. Это была легендарная китайская подделка Nokia TV E71, которая находилась на конвейере более 2-х лет и расходилась как горячие пирожки на вокзале, где, собственно, такие телефоны и продавались.\r\nСегодняшний экземпляр был из тех, кто просто хочет жить: он выжил после воды, коррозии, разбитого дисплея и оторванного динамика. В этой статье мы с вами узнаем, на чём же работали эти китайские подделки, разберем дисплейный модуль, отремонтируем динамик, посмотрим на ништяк в действии и попробуем поиграть в игры с китайской платформы «MRP». Интересно узнать, пригоден ли такой гаджет в 2023 в качестве второй звонилки? Тогда добро пожаловать под кат!\n\n Читать дальше →", "description_links": ["https://habr.com/ru/post/712010/?utm_source=habrahabr&utm_medium=rss&utm_campaign=712010#habracut"], "description_images": [{"alt": "image", "source": "https://habrastorage.org/webt/d4/hn/bc/d4hnbcquxaf2z0rixsc1xkxjpdq.jpeg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Перспективы беспилотных технологий в сельском хозяйстве", "link": "https://habr.com/ru/post/713180/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713180", "publish_date": "Fri, 27 Jan 2023 07:57:17 GMT", "category": "Блог компании Россельхозбанк", "description": "За последние десять лет инвестиции в цифровизацию сельского хозяйства многократно возросли. AgroTech стал такой же реальностью, как FinTech и HRTech! Читать далее", "description_links": ["https://habr.com/ru/post/713180/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713180#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Устройства для цветомузыки: откуда они появились и как я собрал их в коллекцию", "link": "https://habr.com/ru/post/712840/?utm_source=habrahabr&utm_medium=rss&utm_campaign=712840", "publish_date": "Fri, 27 Jan 2023 07:15:50 GMT", "category": "Блог компании Яндекс", "description": "Если вбить в поисковик слово «цветомузыка», вы увидите многочисленные объявления о продаже советского дискотечного оборудования, которое наверняка помнят те, чьё детство пришлось на 80-е. Колонки с лампочками, вращающиеся ночники, цветные фонари были тогда почти в каждом доме.\n\r\nВ больших концертных залах проходили цветомузыкальные концерты, а в Казани и других городах проводились научные конференции, на которых учёные делились достижениями в сфере цветомузыкальной инженерии. Цветомузыкальные технологии использовались для решения проблемы сенсорной депривации во время долгих космических полетов. Проще говоря, чтобы не сойти с ума в космическом корабле, космонавты проводили время перед светорелаксирующими экранами.\n\n\n\r\nМеня зовут Роман Крылов, я восстанавливаю и коллекционирую советские цветомузыкальные устройства. С декабря в Яндекс Музее в Москве и Санкт-Петербурге проходит выставка моей коллекции, она завершится 31 января. В этой статье я расскажу об экспонатах, но сначала немного поговорим об истории появления самой цветомузыки. Читать дальше →", "description_links": ["https://habr.com/ru/post/712840/?utm_source=habrahabr&utm_medium=rss&utm_campaign=712840#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/hm/zz/lz/hmzzlzuasogunpmlyqcpig47pig.jpeg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "KubEnv — простое управление конфигами Kubernetes", "link": "https://habr.com/ru/post/713172/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713172", "publish_date": "Fri, 27 Jan 2023 07:14:54 GMT", "category": "Open source", "description": "Привет, Хабр!На моей работе мы пользуемся Kubernetes, для наших задач это очень полезный инструмент, который снимает с DevOps-ов и разработчиков много головной боли. Для нашей команды сейчас настроено 4 кластера, и переключение между ними мною происходит либо руками, либо с помощью bash-скрипта. Я написал приложение, которое упрощает эту задачу и также делает приятным управление конфигами Kubernetes. Читать далее", "description_links": ["https://habr.com/ru/post/713172/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713172#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Третий вопрос на интервью в электронные компании", "link": "https://habr.com/ru/post/713122/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713122", "publish_date": "Fri, 27 Jan 2023 06:11:42 GMT", "category": "Занимательные задачки", "description": "У разных электронных компаний вопросы на интервью немного отличаются. В одной интервьюер на скрининге (первом интервью) спросит кандидата на RTL позицию про конечный автомат, в другой про арбитр, кэш или конвейер, в третьей про упорядочение неупорядоченных транзакций. Но на большом интервью вопрос про очередь FIFO появится практически всегда - не первым/вторым, но третьим.Это может быть элементарный вопрос \"напишите на доске (физической, ха-ха, без доступа к интернету и ChatGPT) код для FIFO на D-триггерах\". Или это может быть обсуждение микроархитектуры какого-нибудь извращенного FIFO, например FIFO с отменой вталкиваний, или с возможностью втолкнуть и вытолкнуть переменное количество кусков данных за такт, или с конвейером и кредитным счетчиком, или работающее на памяти с высокой латентностью, или асинхронное FIFO из статьи Клиффа Каммингса про пересечение тактового домена.Эта заметка является сиквелом заметки \"FIFO для самых маленьких\", а также приквелом занятия в Школе синтеза цифровых схем в ближайшую субботу. Главное нововведение - все примеры и упражнения теперь делаются не только в симуляторе, но и на плате ПЛИС. Читать далее", "description_links": ["https://habr.com/ru/post/646685/", "https://engineer.yadro.com/chip-design-school/", "https://habr.com/ru/post/713122/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713122#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Профсоюзное движение в Финляндии", "link": "https://habr.com/ru/post/713134/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713134", "publish_date": "Fri, 27 Jan 2023 06:00:02 GMT", "category": "Законодательство в IT", "description": "В комментариях к нашей заметке о коллективном договоре один пользователь упомянул о практике применения в Финляндии. Мы решили немного развернуть эту информацию.По данным за 2012 год более 70% наёмных работников Финляндии являются членами какого-либо профсоюза или кассы взаимопомощи. Профсоюз объединяет работников одной сферы или имеющих образование в одной области. В Финляндии существует около 80 отраслевых профсоюзов, относящихся к трём центральным профсоюзным объединениям: Центральное объединение профсоюзов Финляндии (SAK), Центральный профсоюз работников с высшим образованием (AKAVA) и Центральный профсоюз служащих (STTK). Профсоюз защищает права работников в трудовых отношениях и представляет их интересы. Также членам профсоюзов предоставляются различные льготы и услуги, например, курсы повышения квалификации, льготные условия в фитнес-центрах, гостиницах. Но одна из важнейших мер поддержки — услуги юриста. Читать далее", "description_links": ["https://habr.com/ru/post/695494/comments/#comment_24859576", "https://www.worker-participation.eu/National-Industrial-Relations/Across-Europe/Trade-Unions2", "https://habr.com/ru/post/713134/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713134#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Связный список в Swift", "link": "https://habr.com/ru/post/713162/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713162", "publish_date": "Fri, 27 Jan 2023 05:51:16 GMT", "category": "Алгоритмы", "description": "Сегодня мы поговорим, что такое связный список, что делает его таким особенным, как он работает, чем он отличается от обычного массива (о котором я подробно писал в прошлой статье), и попутно мы увидим, как связные списки хороши для решения определенного класса задач.Прежде чем мы рассмотрим, что такое связный список, давайте посмотрим, какую проблему он пытается решить. Как бы ни были хороши массивы, есть несколько вещей, которые они не могут сделать. Читать далее", "description_links": ["https://habr.com/ru/post/665536/", "https://habr.com/ru/post/713162/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713162#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Прогнозирование авиапассажиропотока между городами РФ", "link": "https://habr.com/ru/post/713160/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713160", "publish_date": "Fri, 27 Jan 2023 05:45:19 GMT", "category": "Python", "description": "Всем привет!Это моя первая статья на Хабре, поэтому буду рад комментариям, советам, предложениям и любой реакции :)Я работаю в авиакомпанию, занимаюсь анализом продаж, что сильно связано в том числе с планированием и прогнозированием. В условиях, когда российский рынок авиаперевозок сужается, авиакомпании стремятся оптимизировать свою маршрутную сеть, а если и развиваться - то только на направлениях с высоким пассажиропотоком. Дефицит самолетов в условиях санкций делает ошибки непростительными, поэтому своей целью я ставил разработку модели прогнозирования трафика между городами РФ. Читать далее", "description_links": ["https://habr.com/ru/post/713160/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713160#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Как настроить простой DNS-сервер для локальной сети", "link": "https://habr.com/ru/post/713156/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713156", "publish_date": "Fri, 27 Jan 2023 02:04:43 GMT", "category": "DNS", "description": "Если вы впервые столкнулись с необходимостью поднять DNS-сервер для локальной сети под Linux, то эта статья – для вас. Преимущество предлагаемого способа – простота: сервер можно настроить буквально за несколько минут. Но этот способ, скорее всего, не подойдёт для продакшн серверов.Автор статьи провёл несколько часов в борьбе с ошибками, багами и непонятным поведением системы прежде чем получил стабильный результат.  Читать далее", "description_links": ["https://habr.com/ru/post/713156/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713156#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Unity advanced или Awaitable компоненты-промисы", "link": "https://habr.com/ru/post/713146/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713146", "publish_date": "Thu, 26 Jan 2023 22:43:31 GMT", "category": ".NET", "description": "Приветствую! Сегодня я хотел бы поделиться своей наработкой, которую я создал около двух лет назад и использую в проектах и сегодня.Оговорюсь, что все что описано ниже - придумано мной, так что идею я нигде не украл. Также в результате поисков в интернете ничего подобного не нашел. Если для вас это актуально - пользуйтесь на здоровье =)Все описанное ниже будет основано на понятии промиса для компонентной ориентированного подхода - простыми словами в данном случае мы будем создавать не класс промиса, а компонент.А в силу того, что на дворе 2023 год, мы в след за js-ом сделаем этот промис awaitable. Я не буду останавливаться на работе async/await, по этому поводу и так достаточно много написано, не только на официальном сайте, но и много где в интернете. Обозначим только основные пункты.Для обеспечения работы этого механизма от нас требуется в типе: Познать больше", "description_links": ["https://en.wikipedia.org/wiki/Futures_and_promises", "https://learn.microsoft.com/en-us/dotnet/csharp/programming-guide/concepts/async/", "https://habr.com/ru/post/713146/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713146#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Какой бывает геномика?", "link": "https://habr.com/ru/post/713138/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713138", "publish_date": "Thu, 26 Jan 2023 20:24:57 GMT", "category": "Научно-популярное", "description": "История геномики началась в 80-х. Почти половину века ученые изучают структуру и функции генома, взаимодействия генов друг с другом и с окружающей средой. А возрастающая доступность технологий секвенирования с каждым годом расширяет возможности таких исследований. В зависимости от целей и методов выделяют несколько ключевых направлений геномики, о которых мы расскажем дальше. Читать далее", "description_links": ["https://habr.com/ru/post/713138/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713138#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Лучшие курсы по веб дизайну 2023 (голосование)", "link": "https://habr.com/ru/post/713130/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713130", "publish_date": "Thu, 26 Jan 2023 17:58:29 GMT", "category": "Веб-дизайн", "description": "Одним из самых популярных направлений в IT-индустрии в данный момент, безусловно, является веб дизайн. Ввиду неумолимо стремительной диджитализации окружающего мира, профессия веб дизайнера становится востребованной, как никогда. Специалисты в данной отрасли имеют высокий доход, удаленное место работы и возможность направить свои творческие наклонности в нужное русло. Хотите освоить профессию веб дизайнер? С чего начать путь - волнующий вас вопрос? Обучиться дизайну можно с помощью великого множества образовательных онлайн ресурсов.  В этой статье дизайнеры, которые проходили курсы и получили положительный или негативный опыт, смогут проголосовать и оставить комментарий, дав возможность новичкам, сделать правильный выбор места обучения веб дизайну в 2023 году. Если вы не нашли любимых курсов среди списка, дайте знать в комментарии и они будут добавлены. Читать далее", "description_links": ["https://habr.com/ru/post/713130/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713130#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Как установить Arduino IDE на linux", "link": "https://habr.com/ru/post/713126/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713126", "publish_date": "Thu, 26 Jan 2023 17:40:40 GMT", "category": "Настройка Linux", "description": "Хочу поделиться, как я установил Arduino IDE на Linux. Надеюсь, статья вам поможет. Читать далее", "description_links": ["https://habr.com/ru/post/713126/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713126#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Тестирование автоматизации Ansible с помощью Molecule Часть 2", "link": "https://habr.com/ru/post/713060/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713060", "publish_date": "Thu, 26 Jan 2023 16:00:01 GMT", "category": "Блог компании Southbridge", "description": "Больше работайте с Molecule, чтобы убедиться, что ваша инфраструктура работает. Используйте компоновку, идемпотентность, несколько контейнеров и внутренние зависимости, чтобы при развертывании веб-сайта ваши роли Ansible вели себя должным образом.  В первой части статьи мы рассмотрели основы настройки Molecule и провели нескольких простых тестов. В этой статье мы углубимся в конфигурацию Molecule и различные проверки, которые она может выполнять. Читать далее", "description_links": ["https://habr.com/ru/post/713060/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713060#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "GitLab выкатил версию 15.8. Рассказываем, что нового", "link": "https://habr.com/ru/post/713106/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713106", "publish_date": "Thu, 26 Jan 2023 15:35:05 GMT", "category": "Блог компании AGIMA", "description": "Привет! Я Максим Рязанцев, DevOps-специалист в AGIMA. На днях GitLab выкатил новую версию — версию 15.8. Мы с коллегами внимательно ее изучили, разобрались, что нового. И теперь решили поделиться списком улучшений. Тем более, что список внушительный. Правда, самые заметные изменения в касаются только облачной Ultimate-версии. Но мы-то знает, что со временем фичи с облака мигрируют в Self-Managed-версию. Так что коротко расскажем обо всех новинках. Читать далее", "description_links": ["https://about.gitlab.com/releases/2023/01/22/gitlab-15-8-released/", "https://habr.com/ru/post/713106/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713106#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}]