[{"title": "Авторизация OAuth 2.0 от Google, небольшое упущение его разработчиков и Python", "link": "https://habr.com/ru/post/713442/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713442", "publish_date": "Sat, 28 Jan 2023 16:44:34 GMT", "category": "Google API", "description": "С большинством сервисов Google можно взаимодействовать через открытый API (Application programming interface). Чтобы использовать возможности взаимодействия по максимуму, требуется пройти полную авторизацию (OAuth 2.0). Но в отличие от подобных процедур авторизации, скажем, в API ВК, с Google всё несколько сложнее, особенно учитывая небольшое упущение его разработчиков. В самой документации API Google, как будто, не вполне достаточно информации для успешной полной авторизации. Обобщение моего опыта и составило основу изложения шести шагов успешной полной авторизации. Читать далее", "description_links": ["https://habr.com/ru/post/713442/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713442#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "DDoS-атаки «для самых маленьких» — ч.2", "link": "https://habr.com/ru/post/709294/?utm_source=habrahabr&utm_medium=rss&utm_campaign=709294", "publish_date": "Sat, 28 Jan 2023 16:38:50 GMT", "category": "Информационная безопасность", "description": "Этот пост - продолжение первой части, в которой рассказывалось о типах DDoS-атак (почитать можно на Хабре тут). В этой части поговорим, как все же защищаться от них и как выбирать решение по защите от атак. Читать длиннопост -->", "description_links": ["https://habr.com/ru/post/701482/", "https://habr.com/ru/post/709294/?utm_source=habrahabr&utm_medium=rss&utm_campaign=709294#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Как быстро избавиться от «токсичного» партнёра по бизнесу? Жёстко, но технологично", "link": "https://habr.com/ru/post/713440/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713440", "publish_date": "Sat, 28 Jan 2023 16:27:41 GMT", "category": "Читальный зал", "description": "Бывает немало ситуаций, когда бизнес-партнёры в самом начале предприятия воодушевлены и находятся в максимальном доверии друг другу. Но, как это нередко бывает, отношения со временем \"дают трещину\" и между партнёрами возникают непримиримые разногласия. В таких ситуациях становится невозможно вести общий бизнес и кто-то желательно быстро должен покинуть компанию, оставшись \"при своих\". О том, как это грамотно и быстро сделать -- эта статья. Да, да, «традиционные» юристы, отвечая на этот вопрос как вывести \"надоевшего\" партнёра из бизнеса, сразу приводят статью 10 Федерального закона «Об обществах с ограниченной ответственностью», в которой говорится, что участники общества, доли которых в совокупности составляют не менее чем десять процентов уставного капитала общества, вправе требовать в судебном порядке исключения из общества участника, который грубо нарушает свои обязанности либо своими действиями (бездействием) делает невозможной деятельность общества или существенно её затрудняет.Всё это, к сожалению, довольно скучно и долго. Во-первых, нужно доказать, что партнёр грубо нарушает свои обязанности, либо своими действиями (бездействием) делает невозможной деятельность компании или существенно её нарушает; а, во-вторых, даже если это так, то много времени и денег придётся потратить на всё это судебное дело. Скажу стразу и честно -- я не сторонник длительных и мучительных процедур, тем более скучных. По мне так, проблему избавления от надаевшего (токсичного) партнёра в бизнесе можно решить гораздо быстрее, эффективнее и веселее, используя прогрессивный арсенал современных юридических средств.P.S. Вы, конечно, минусите, \"минусаторы\", но когда (если) попадёте в схожую ситуацию, то вспомните, что есть не только бандитские разборки и длительные и дорогие суды, но и давно придуманные бизнес-технологами методы быстрого решения подобных проблем. Минусы, правда, демотивируют. Так что ещё пара-тройка и снесу пост, но может кому-то за этот короткий промежуток времени пригодится идея на будущее.  Читать далее", "description_links": ["https://www.consultant.ru/document/cons_doc_LAW_17819/5cfa677e7d86ad5e27c0156d6e26c0a5ae4bdd54/#", "https://habr.com/ru/post/713440/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713440#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] TLS 1.3, только игрушечный", "link": "https://habr.com/ru/post/713392/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713392", "publish_date": "Sat, 28 Jan 2023 15:10:19 GMT", "category": "Блог компании SkillFactory", "description": "Привет! Недавно я думала о том, насколько интересно изучать компьютерные сети, создавая рабочие версии реальных сетевых протоколов.\nМне пришло в голову, почему бы после создания своей версии протоколов traceroute, TCP и DNS не воплотить в жизнь TLS? Могу ли я сделать вариант TLS и больше узнать о его работе?\nЯ спросила в Twitter, сложно ли это, мне [помогли] и посоветовали, с чего начать, и я решила попробовать. Читать дальше →", "description_links": ["https://jvns.ca/blog/2013/10/31/day-20-scapy-and-traceroute/", "https://jvns.ca/blog/2014/08/12/what-happens-if-you-write-a-tcp-stack-in-python/", "https://jvns.ca/blog/2022/02/01/a-dns-resolver-in-80-lines-of-go/", "https://habr.com/ru/post/713392/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713392#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Создаем свой собственный язык программирования с использованием LLVM. Часть 1: Лексический и синтаксический анализ", "link": "https://habr.com/ru/post/713434/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713434", "publish_date": "Sat, 28 Jan 2023 14:38:26 GMT", "category": "Open source", "description": "Это первая статья из цикла о том, как создать свой собственный ООП язык программирования с использованием LLVM.В данной статье мы начнем с введения в серию и начнем реализацию с написания лексического и синтаксического анализаторов для подмножества языка, который будет полностью реализован в заключительных частях серии.  Читать далее", "description_links": ["https://habr.com/ru/post/713434/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713434#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Прошивка и отладка STM32 в VSCode под Windows", "link": "https://habr.com/ru/post/713432/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713432", "publish_date": "Sat, 28 Jan 2023 14:28:23 GMT", "category": "Отладка", "description": "На хабре уже есть немало информации об отладке МК в VSCode на Linux, также было написано как настроить тулчейн для работы под Windows в QT Creator, Eclipse, etc. Пришло и моё время написать похожую, но для VS Code и под Widnows. Инициализация проекта будет проводиться с помощью STM32CubeMX. Сборкой будет управлять CMake с тулчейном stm32-cmake. В качестве компилятора используется ARM GNU Toolchain. Тестовым стендом является NUCLEO-F446ZE. Читать далее", "description_links": ["https://habr.com/ru/post/713432/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713432#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Разбираем Теорию Игр с python-библиотеками nashpy и axelrod", "link": "https://habr.com/ru/post/713120/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713120", "publish_date": "Sat, 28 Jan 2023 13:59:50 GMT", "category": "Python", "description": "Пожалуй, самый простой и понятный разбор основ Теории игр, из всех, которые я встречал, с демонстрацией результатов нескольких наиболее популярных игр на питоновских библиотеках nashpy и axelrod.Это перевод сразу двух статей Mythili Krishnan , аналитика с medium.comДочитавших до конца и желающих быстро испытать пару стратегий, ждет небольшой бонус...+ поучаствуйте в опросе, что вы вообще думаете о теории игр? Читать далее", "description_links": ["https://medium.com/@krishnan.mythili?source=user_profile-------------------------------------", "https://habr.com/ru/post/713120/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713120#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[recovery mode] 10 советов по оптимизации приложения NodeJS", "link": "https://habr.com/ru/post/713428/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713428", "publish_date": "Sat, 28 Jan 2023 13:42:07 GMT", "category": "Node.JS", "description": "Давайте рассмотрим список основных советов по оптимизации приложений NodeJS, статья больше служит полезным справочником чем полноценным практическим пособием.Node.js — это мощная и универсальная платформа, которая широко используется для создания высокопроизводительных приложений, интенсивно использующих данные. Однако, как и в случае с любой другой технологией, существуют способы оптимизации... Читать далее", "description_links": ["https://habr.com/ru/post/713428/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713428#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "План алгоритмического собеседования: как впечатлить интервьюера и получить работу мечты", "link": "https://habr.com/ru/post/713404/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713404", "publish_date": "Sat, 28 Jan 2023 12:38:29 GMT", "category": "Программирование", "description": "При поиске работы программистам часто приходится сталкиваться с алгоритмическим интервью. По моему опыту общения с людьми из индустрии ИТ я заметил, что многие считают, что алгоритмическая секция бинарна: либо алгоритм написан корректно за отведенное время, либо нет. На самом деле всё немного сложнее и во время интервью собеседующий обращает внимание на многие другие аспекты.Я за свою карьеру имел возможность быть по обе стороны баррикад. С одной стороны я провёл сотни алгоритмических интервью в компаниях, где работал. С другой стороны сам успешно проходил такие интервью и получал оффер в Google, Facebook, Amazon, Uber, Yandex и Mail.Ru.В этой статье я хочу поделиться с вами как можно структурировать эту секцию, расскажу на что стоит обратить внимание на каждом шаге, как получить дополнительные очки в глазах интервьюера и в целом просто не провалить всё собеседование на ровном месте. Читать далее", "description_links": ["http://Mail.Ru", "https://habr.com/ru/post/713404/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713404#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Масштабирование NodeJS приложений, теория и практика", "link": "https://habr.com/ru/post/713420/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713420", "publish_date": "Sat, 28 Jan 2023 12:08:35 GMT", "category": "JavaScript", "description": "Масштабирование приложения Node.js может быть сложной задачей, но с правильными методологиями это можно сделать эффективно и результативно. В этой статье мы обсудим несколько методов масштабирования приложений Node.js, включая горизонтальное масштабирование, вертикальное масштабирование и балансировку нагрузки. Посмотрим практические примеры. Читать далее", "description_links": ["https://habr.com/ru/post/713420/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713420#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Крипота: как истории ужаса стали частью интернет-культуры", "link": "https://habr.com/ru/post/713396/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713396", "publish_date": "Sat, 28 Jan 2023 10:00:02 GMT", "category": "Блог компании RUVDS.com", "description": "\r\nСлендермен, Вайомингский инцидент, подвал мистера Медведя, русский эксперимент со сном, убийца Джефф, спелеолог Тед — тысячи их. Для интернет-культуры конца нулевых и начала десятых годов эти сюжеты и персонажи были так же важны, как рассказы про гроб на колёсиках, чёрную машину, китайский ковёр с мёртвым Мао Цзедуном и жвачки с лезвиями были значимы для советского городского фольклора. Да и сейчас у этих образов и историй хватает ценителей. Ну а количество фанарта и даже самодельных игр по мотивам сопоставимо с крупными популярными фандомами.\n\r\nПочему страшные истории так «выстрелили» во времена бурного роста аудитории Интернета и «золотой век» становления интернет-культуры? И почему со временем классические форматы «крипоты» почти сошли на нет, уступив место фанарту, пародиям и мемам? Читать дальше →", "description_links": ["https://habr.com/ru/company/ruvds/blog/713396/", "https://habr.com/ru/post/713396/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713396#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/hf/qn/ym/hfqnym9368ifclfb5ojar97fnl0.png"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Ракета с руками", "link": "https://habr.com/ru/post/713140/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713140", "publish_date": "Sat, 28 Jan 2023 08:01:02 GMT", "category": "Блог компании Timeweb Cloud", "description": "\n\r\n18 марта 1965 года советский космонавт Алексей Леонов совершил первый в мире выход в открытый космос, перевернув новую страницу в истории космонавтики. Спустя менее трех месяцев, 03 июня 1965 года это повторил американский космонавт Эдвард Уайт. Дальше — больше. Однако, хоть работы в открытом космосе и превратились из подвига в обыденность, менее опасными и менее простыми они не стали.\n\r\nКосмонавту угрожает опасность столкновения с микрометеоритами или космическим мусором. Любое серьезное повреждение скафандра грозит разгерметизацией и практически неизбежной смертью. Космонавт может оторваться от корабля и затеряться в космическом пространстве. Спасти его в этом случае также почти невозможно. Длительные и сложные манипуляции в многослойных скафандрах требуют от космонавтов высочайшей квалификации и физической подготовки. Читать дальше →", "description_links": ["https://habr.com/ru/post/713140/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713140#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/9n/am/5c/9nam5ckqnan4notjxqfpgefizia.jpeg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Слив исходников Яндекса, как самый большой толчок русского ИТ", "link": "https://habr.com/ru/post/713402/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713402", "publish_date": "Sat, 28 Jan 2023 06:52:27 GMT", "category": "Информационная безопасность", "description": "Постараюсь без долгих рассуждений, сразу к делу. Привет, я mobilz, и в своё время я уже \"сливал\" некоторые исходники Яндекса в том числе. Предварительно, конечно, предупредив их. К текущим событиям я не имею отношения, но у меня есть мысли, которыми я хочу поделиться.Во-первых, это звиздец. Это не первый слив, но, наверно, самый крупный. Если бы такое произошло с моими проектами, я бы сел в углу, обняв колени, и долго плакал. Во-вторых, это лучшее, что произойдёт с русским ИТ в этом году. Такого роста, как в этом году, мы не увидим ещё долго.  Читать далее", "description_links": ["https://habr.com/ru/users/mobilz/", "https://habr.com/ru/post/70330/", "https://habr.com/ru/post/713402/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713402#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Раскатка k8s 1.26 ansible+jenkins", "link": "https://habr.com/ru/post/713398/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713398", "publish_date": "Sat, 28 Jan 2023 03:49:03 GMT", "category": "Настройка Linux", "description": "Приветствую всех! Недавнее масштабное обновление github (когда там часами не работало ничто) побудило меня поделиться своим опытом автоматизации установки k8s на bare metal.Итак. Задача: развернуть кластер kubernetes последней на данный момент версии 1.26 средствами CI/CD за минимальное время (на моем оборудовании около 3 минут), и вообще, начать с этого построение своих инструментов управления кластером.Для этого потребуется от 3 серверов под управлением ubuntu, чтобы прошли тесты sonobuoy conformance (адаптация под rhel потребует небольших доработок).Выработанный процесс больше подойдет для разворачивания тестовой среды, именно для этого акцент сделан на скорости, исключен любой шаг, без которого все и так полностью будет функционировать. Для production кластера, как минимум, придется добавить дополнительные отдельные etcd узлы, данный процесс за рамками этой статьи. Однако, etcd узлы на мастер нодах созданы будут в рассматриваемом процессе.О роли ansible inventory. [masters]k8s[master]k8s[etcd]k8s[workers]r01r02[jenkins]k8s[grafana]k8sДавайте сделаем его простым, очень простым. Чтобы это осуществить, настройте dhcp службу вручную или с помощью API своего маршрутизатора. Будет нелишним настроить домен маршрутизатора, просто укажите любой идентификатор, который будет добавлен к именам ваших узлов. Вам потребуется добавить mac адреса сетевых интерфейсов своих узлов в список соответствия IP адресам в вашей подсети. Иными словами, составьте план статических адресов для своих узлов кластера.  itoracl.github.io/k8s", "description_links": ["https://habr.com/ru/post/713398/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713398#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Boson — разработка СУБД «с нуля» (часть II)", "link": "https://habr.com/ru/post/712896/?utm_source=habrahabr&utm_medium=rss&utm_campaign=712896", "publish_date": "Sat, 28 Jan 2023 02:52:17 GMT", "category": "C++", "description": "В первой части статьи мы обсуждали разработку самого нижнего слоя СУБД Boson - CachedFileIO. Как упоминалось, статистика такого явления как Locality of Reference говорит о том, что в реальных приложениях ~95% запросов к данным локализованы в 10-15% базы данных. При этом среднее соотношение чтения/записи - 70%/30%. Это делает эффективным использование кэша (cache) работающего на основе алгоритма Least Recently Used (LRU). Реализовав его, мы получили 260%-600% прироста скорости чтения при 87%-97% cache hits.Следующим после кэша слоем СУБД Boson является хранилище записей RecordFileIO. Это уже первый прообраз базы данных, который начинает приносить прикладную пользу. Сформулируем верхнеуровневую спецификацию требований:   Читать далее", "description_links": ["https://habr.com/ru/post/708768/", "https://github.com/Basheyev/Boson/blob/master/src/storage/CachedFileIO.cpp", "https://habr.com/ru/post/712896/?utm_source=habrahabr&utm_medium=rss&utm_campaign=712896#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "И смартфоны тоже: падение рынка худшее за много лет. В чем причина?", "link": "https://habr.com/ru/post/711810/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711810", "publish_date": "Sat, 28 Jan 2023 01:24:31 GMT", "category": "Блог компании Selectel", "description": "\r\nНе так давно мы писали о падении продаж жестких дисков, процессоров и других компонентов и систем. Среди крупнейших вендоров чипов, например — очень сильное падение выручки. Кроме того, продолжают падать и продажи ПК.\n\r\nНеудивительно, что и у производителей смартфонов далеко не все радужно. Точнее — у них все еще хуже. Что случилось, насколько все сложно и каковы причины такой ситуации? Об этом сегодня и поговорим.  Читать дальше →", "description_links": ["https://habr.com/ru/company/selectel/blog/710476/", "https://habr.com/ru/post/711810/?utm_source=habrahabr&utm_medium=rss&utm_campaign=711810#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/xa/ws/7i/xaws7i1grrpj_saxvruqjjft-5i.jpeg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Retry or No?", "link": "https://habr.com/ru/post/712964/?utm_source=habrahabr&utm_medium=rss&utm_campaign=712964", "publish_date": "Fri, 27 Jan 2023 21:20:02 GMT", "category": "Блог компании АльфаСтрахование", "description": "В этой статье разберем вариант реализации функционала перезапроса сообщений из семейства resilience шаблонов. Мы поговорим о retry. Точнее обсудим:1. Что такое устойчивость и какое влияние на нее имеет retry?2. Анализируем, где применять retry;3. Реализуем retry;4. Пишем unit-тесты с wiremock;5.Делаем starter; Читать", "description_links": ["https://habr.com/ru/post/712964/?utm_source=habrahabr&utm_medium=rss&utm_campaign=712964#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Настраиваем Clion для разработки под Flipper Zero", "link": "https://habr.com/ru/post/713382/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713382", "publish_date": "Fri, 27 Jan 2023 21:19:47 GMT", "category": "Visual Studio", "description": "Как я настроил отладку приложений Flipper Zero в Clion. Читать далее", "description_links": ["https://habr.com/ru/post/713382/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713382#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Помоги мне стать дизайнером»", "link": "https://habr.com/ru/post/713378/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713378", "publish_date": "Fri, 27 Jan 2023 20:36:11 GMT", "category": "Интерфейсы", "description": "С такой фразой ко мне не единожды обращались знакомые, желая получить краткое руководство, чтобы ворваться в профессию, так сказать, с ноги. Абсолютно каждый специалист, который любит свою работу, скажет, чтобы научиться его профессии потребуются годы.Не самое ободряющее утверждение, если учесть, что кушать хочется уже сейчас. Ключевое здесь именно научиться, по правде, самое трудное в любом деле — это начать.Нулевой шаг на пути становления дизайнером, заключается в понимании, что же такое дизайн, именно об этом я и расскажу. Читать далее", "description_links": ["https://habr.com/ru/post/713378/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713378#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Информация, как много в этом слове…", "link": "https://habr.com/ru/post/713376/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713376", "publish_date": "Fri, 27 Jan 2023 20:07:35 GMT", "category": "Семантика", "description": "Очень сложно дается для понимания (уж поверьте, проверено много раз) простая мысль, что одним и тем же словом в разных предметных областях, на разных уровнях анализа, разными людьми могут обозначаться принципиально разные понятия. Например, большинство убеждено, что существует некое реальное, как оно есть на самом деле, сознание, и проблема только в том, что у нас не получается описать его словами. Сколько человек ни возьмется за это, у всех получается как-то про разное. Хотя можно просто признать, что слово «сознание» многие используют в разных значениях, то есть обозначают им разные понятия, и на этом завершить бесконечные споры. Ту же историю мы наблюдаем и со словом «информация» – можно насчитать под сотню различных, порой очень далеких друг от друга по содержанию определений. Согласно одним, информация – это «любые данные, представленные в электронной форме», согласно другим –  «универсальное свойство материи», и  тут же – «мера организованности системы», а еще «сведения, воспринимаемые человеком». Кто-то пытается объяснить наличие множества определений информации тем, что само понятие ‘информация’ является многогранным, сложным, и даже объявляет его базовым, неопределяемым. Но ведь очевидно, что приведенные определения никак не могут описывать нечто одно: потоки символов, передаваемый по каналам связи, не могут быть мерой сложности системы, а воспринимаемые человеком сведения – универсальным свойством материи. Далее я попытаюсь убедить вас в следующем: во-первых, нет никакой самой по себе информации, про которую можно говорить, что именно она и есть информация (сложная, первичная, вездесущая) и требуется только дать ей единственно правильное определение; во-вторых, мы имеем дело с рядом несводимых друг к другу понятий, которые в разных областях разными людьми обозначаются одним и тем же словом «информация».  Читать далее", "description_links": ["https://habr.com/ru/post/713376/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713376#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}]