[{"title": "Unity advanced или Awaitable компоненты-промисы", "link": "https://habr.com/ru/post/713146/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713146", "publish_date": "Thu, 26 Jan 2023 22:43:31 GMT", "category": ".NET", "description": "Приветствую! Сегодня я хотел бы поделиться своей наработкой, которую я создал около двух лет назад и использую в проектах и сегодня.Оговорюсь, что все что описано ниже - придумано мной, так что идею я нигде не украл. Также в результате поисков в интернете ничего подобного не нашел. Если для вас это актуально - пользуйтесь на здоровье =)Все описанное ниже будет основано на понятии промиса для компонентной ориентированного подхода - простыми словами в данном случае мы будем создавать не класс промиса, а компонент.А в силу того, что на дворе 2023 год, мы в след за js-ом сделаем этот промис awaitable. Я не буду останавливаться на работе async/await, по этому поводу и так достаточно много написано, не только на официальном сайте, но и много где в интернете. Обозначим только основные пункты.Для обеспечения работы этого механизма от нас требуется в типе: Познать больше", "description_links": ["https://en.wikipedia.org/wiki/Futures_and_promises", "https://learn.microsoft.com/en-us/dotnet/csharp/programming-guide/concepts/async/", "https://habr.com/ru/post/713146/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713146#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "SQL шпаргалка #1. DDL, DML и первый SELECT", "link": "https://habr.com/ru/post/713132/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713132", "publish_date": "Thu, 26 Jan 2023 20:55:52 GMT", "category": "SQL", "description": "Аббревиатура SQL в переводе с английского звучит как язык структурированных запросов - язык программирования, созданный для работы с реляционными базами данных. Эта статья открывает серию \"шпаргалок\", в которых я постараюсь кратко, на простых и понятных примерах показать примеры использования конструкций SQL. Читать далее", "description_links": ["https://habr.com/ru/post/713132/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713132#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Какой бывает геномика?", "link": "https://habr.com/ru/post/713138/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713138", "publish_date": "Thu, 26 Jan 2023 20:24:57 GMT", "category": "Научно-популярное", "description": "История геномики началась в 80-х. Почти половину века ученые изучают структуру и функции генома, взаимодействия генов друг с другом и с окружающей средой. А возрастающая доступность технологий секвенирования с каждым годом расширяет возможности таких исследований. В зависимости от целей и методов выделяют несколько ключевых направлений геномики, о которых мы расскажем дальше. Читать далее", "description_links": ["https://habr.com/ru/post/713138/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713138#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Лучшие курсы по веб дизайну 2023 (голосование)", "link": "https://habr.com/ru/post/713130/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713130", "publish_date": "Thu, 26 Jan 2023 17:58:29 GMT", "category": "Веб-дизайн", "description": "Одним из самых популярных направлений в IT-индустрии в данный момент, безусловно, является веб дизайн. Ввиду неумолимо стремительной диджитализации окружающего мира, профессия веб дизайнера становится востребованной, как никогда. Специалисты в данной отрасли имеют высокий доход, удаленное место работы и возможность направить свои творческие наклонности в нужное русло. Хотите освоить профессию веб дизайнер? С чего начать путь - волнующий вас вопрос? Обучиться дизайну можно с помощью великого множества образовательных онлайн ресурсов.  В этой статье дизайнеры, которые проходили курсы и получили положительный или негативный опыт, смогут проголосовать и оставить комментарий, дав возможность новичкам, сделать правильный выбор места обучения веб дизайну в 2023 году. Если вы не нашли любимых курсов среди списка, дайте знать в комментарии и они будут добавлены. Читать далее", "description_links": ["https://habr.com/ru/post/713130/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713130#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Как установить Arduino IDE на linux", "link": "https://habr.com/ru/post/713126/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713126", "publish_date": "Thu, 26 Jan 2023 17:40:40 GMT", "category": "Настройка Linux", "description": "Хочу поделиться, как я установил Arduino IDE на Linux. Надеюсь, статья вам поможет. Читать далее", "description_links": ["https://habr.com/ru/post/713126/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713126#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Тестирование автоматизации Ansible с помощью Molecule Часть 2", "link": "https://habr.com/ru/post/713060/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713060", "publish_date": "Thu, 26 Jan 2023 16:00:01 GMT", "category": "Блог компании Southbridge", "description": "Больше работайте с Molecule, чтобы убедиться, что ваша инфраструктура работает. Используйте компоновку, идемпотентность, несколько контейнеров и внутренние зависимости, чтобы при развертывании веб-сайта ваши роли Ansible вели себя должным образом.  В первой части статьи мы рассмотрели основы настройки Molecule и провели нескольких простых тестов. В этой статье мы углубимся в конфигурацию Molecule и различные проверки, которые она может выполнять. Читать далее", "description_links": ["https://habr.com/ru/post/713060/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713060#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "GitLab выкатил версию 15.8. Рассказываем, что нового", "link": "https://habr.com/ru/post/713106/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713106", "publish_date": "Thu, 26 Jan 2023 15:35:05 GMT", "category": "Блог компании AGIMA", "description": "Привет! Я Максим Рязанцев, DevOps-специалист в AGIMA. На днях GitLab выкатил новую версию — версию 15.8. Мы с коллегами внимательно ее изучили, разобрались, что нового. И теперь решили поделиться списком улучшений. Тем более, что список внушительный. Правда, самые заметные изменения в касаются только облачной Ultimate-версии. Но мы-то знает, что со временем фичи с облака мигрируют в Self-Managed-версию. Так что коротко расскажем обо всех новинках. Читать далее", "description_links": ["https://about.gitlab.com/releases/2023/01/22/gitlab-15-8-released/", "https://habr.com/ru/post/713106/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713106#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Использование Makefiles для проектов Swift", "link": "https://habr.com/ru/post/713074/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713074", "publish_date": "Thu, 26 Jan 2023 15:25:31 GMT", "category": "Разработка под iOS", "description": "Использование Makefiles для проектов SwiftMake — это программное обеспечение для автоматизации сборки, которое можно использовать для автоматического выполнения различных команд. Если вы хотите что-то запустить, вам нужно указать свои команды (точнее: цели сборки) через Makefiles. В этом кратком туториале я покажу вам некоторые из моих лучших приемов для проектов на Swift. 😉 Читать далее", "description_links": ["https://en.wikipedia.org/wiki/Make_(software)", "https://habr.com/ru/post/713074/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713074#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Как мы ищем документы в Naumen Disk или еще один вариант организации FTS", "link": "https://habr.com/ru/post/713090/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713090", "publish_date": "Thu, 26 Jan 2023 15:15:06 GMT", "category": "Блог компании NAUMEN", "description": "В процессе работы над проектом мы рассмотрели различные способы организации Full Text Search (FTS) по файлам. И… отказались от них в пользу своего решения, которое базируется на стандартных методах. В статье я опишу путь построения полнотекстового поиска по файлам для веб приложения с акцентом на задачи FTS. Читать далее", "description_links": ["https://habr.com/ru/post/713090/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713090#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Как будем обогревать умную дачу?", "link": "https://habr.com/ru/post/713086/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713086", "publish_date": "Thu, 26 Jan 2023 15:05:57 GMT", "category": "Блог компании HIPER", "description": "За окном январь и холодно. Но весна уже скоро, и в голову приходят мысли о том, что хочется сделать на даче. В первое дачное межсезонье я был озабочен покупкой необходимых устройств – инструментов, насосной станции и косилки. Во второе озаботился нормальным забором (у нас тогда была покосившаяся рабица). Сейчас – третье, и больше всего меня волнует, что на даче нет отопления. А я бы с удовольствием провел на ней рождественские каникулы ☹.Важно: сегодня я пишу не о том, что сделано, а о том, что предстоит сделать. Все это  – пока проекты в голове и на бумаге, и я буду весьма признателен за конструктивную критику идей.  Читать далее", "description_links": ["https://habr.com/ru/post/713086/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713086#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Разбираемся в асинхронности: где полезно, а где — нет?", "link": "https://habr.com/ru/post/713084/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713084", "publish_date": "Thu, 26 Jan 2023 15:05:21 GMT", "category": "Блог компании KTS", "description": "Привет! Меня зовут Артём, я backend-разработчик в KTS. Я занимаюсь проектами, где повсеместно используется асинхронное программирование, и веду курсы по нему в нашей школе Metaclass.Сегодня я постараюсь объяснить, что такое асинхронное программирование, зачем оно нужно, какие задачи решает и как ему научиться. Так как мой основной язык — Python, то и материал будет Python-ориентированным. Читать далее", "description_links": ["https://kts.studio/", "https://habr.com/ru/post/713084/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713084#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "«Кандидат сбежал в слезах»: 5 главных вопросов для собеседования на Python разработчика", "link": "https://habr.com/ru/post/700114/?utm_source=habrahabr&utm_medium=rss&utm_campaign=700114", "publish_date": "Thu, 26 Jan 2023 14:48:02 GMT", "category": "Python", "description": "В июле и августе 1991 года я, с подачи Гвидо Ван Россума, проводил технические интервью на позицию Middle Python Backend developer. И, видимо, буду вынужден продолжать проводить, о чём ниже.Задача формулировалась как «найти человека, который сможет задать и поддерживать высокий уровень профессионализма в применении языка Python». Под эту задачу я сформировал новый опросник вместо того, которым пользовался несколько дней — старый имел слишком жесткий закос под промышленное программирование.И вот что я хочу сказать вам, коллеги: вы меня огорчаете. Читать далее", "description_links": ["https://en.wikipedia.org/wiki/Guido_van_Rossum", "https://evrone.com/", "https://habr.com/ru/post/700114/?utm_source=habrahabr&utm_medium=rss&utm_campaign=700114#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Starting Electronics: руководство по веб-серверам на Arduino. Часть3. Управление светодиодом с веб-страницы", "link": "https://habr.com/ru/post/712120/?utm_source=habrahabr&utm_medium=rss&utm_campaign=712120", "publish_date": "Thu, 26 Jan 2023 14:40:05 GMT", "category": "Блог компании Timeweb Cloud", "description": "\n\nОт переводчика. Поскольку при переводе и публикации на Хабре некоторые разделы оригинального руководства были скомпонованы друг с другом, то нумерация частей оригинала и перевода не совпадает — у нас это 3-я часть, а в оригинале — 5-я.\n\r\nВ этой части автор переходит к самому интересному — управлению оборудованием с веб-страницы. В данном случае это светодиод, но по этому же принципу можно управлять любыми актуаторами, подключёнными к контроллеру.\n\r\nМы уже умеем работать с веб-страницами, хранить их на SD карте памяти, а теперь ещё научимся в динамике управлять подключённым оборудованием. Читать дальше →", "description_links": ["https://habr.com/ru/post/712120/", "https://habr.com/ru/post/712120/?utm_source=habrahabr&utm_medium=rss&utm_campaign=712120#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/sk/yl/ek/skylekvnny5pg5yy33bgppvyat8.jpeg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Процессный подход на цыпочках, или как выстроить процессы в крупном ритейле", "link": "https://habr.com/ru/post/713048/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713048", "publish_date": "Thu, 26 Jan 2023 14:33:01 GMT", "category": "Блог компании Hoff Tech", "description": "Привет! Меня зовут Александр Гумановский, и я строю архитектуру бизнес-процессов в компании Hoff Tech. Мы разрабатываем удобные решения для One Retail, а один из наших ключевых клиентов — сеть гипермаркетов мебели и товаров для дома Hoff. Процессный подход последнее время набирает популярность, и о нем говорят едва ли не на каждом углу. В этом тексте речь пойдет не о преимуществах или недостатках концепции (таких статей уже много на Хабре). Я расскажу о реальном опыте внедрения подхода на примере Hoff Tech — со всеми трудностями и неудачами, но и, конечно, с успехами. Обо всем этом под катом.  Читать далее", "description_links": ["https://habr.com/ru/post/713048/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713048#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Как повысить поддерживаемость кода с помощью сервис-тегов в Symfony", "link": "https://habr.com/ru/post/713080/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713080", "publish_date": "Thu, 26 Jan 2023 14:27:19 GMT", "category": "Блог компании OTUS", "description": "Среди всего прочего в Leaseweb мы предлагаем нашим пользователям сервис Private Network, который позволяет им создать свою собственную частную сеть между другими продуктами Leaseweb.Для решения задачи добавления оборудования, такого как серверы, в Private Network наша команда производственно-технического обеспечения использует класс под названием AddEquipmentService. Изначально мы поддерживали только серверы, но позже добавили поддержку колокации (Colocation), а за последние несколько месяцев добавили поддержку еще нескольких типов оборудования. Приоритетом для нашей команды является как можно более быстрая доставка решений для бизнеса, поэтому мы продолжали использовать и расширять тот же класс. Читать далее", "description_links": ["https://www.leaseweb.com/", "https://habr.com/ru/post/713080/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713080#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Введение в диффузионные модели для генерации изображений – полное руководство", "link": "https://habr.com/ru/post/713076/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713076", "publish_date": "Thu, 26 Jan 2023 14:14:58 GMT", "category": "Python", "description": "Диффузионные модели могут значительно расширить мир творческой работы и создания контента в целом. За последние несколько месяцев они уже доказали свою эффективность. Количество диффузионных моделей растет с каждым днем, а старые версии быстро устаревают Читать далее", "description_links": ["https://habr.com/ru/post/713076/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713076#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Как художники распознают искусство, созданное искусственным интеллектом", "link": "https://habr.com/ru/post/713072/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713072", "publish_date": "Thu, 26 Jan 2023 14:09:20 GMT", "category": "Искусственный интеллект", "description": "Художники расходятся во мнениях относительно этичности использования этих инструментов, но ясно одно: распознать искусство, созданное искусственным интеллектом, скоро станет намного сложнее.КАК ДОЛГО невооруженный глаз сможет отличить изображения, созданные генеративным искусственным интеллектом, от искусства, созданного человеком? Ари Меленсиано, художница, работающая в творческой лаборатории Google, во время нашего общения в Zoom прищурилась на экран своего компьютера и посмотрела на произведения искусства, созданные генеративным искусственным интеллектом. «Я имею в виду, что теперь я едва могу заметить разницу», — говорит она. Читать далее", "description_links": ["https://ariciano.tv/", "https://habr.com/ru/post/713072/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713072#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Зачем мы моделируем импульсные нейронные сети и с помощью чего это делаем", "link": "https://habr.com/ru/post/712244/?utm_source=habrahabr&utm_medium=rss&utm_campaign=712244", "publish_date": "Thu, 26 Jan 2023 13:00:01 GMT", "category": "Блог компании Росатом", "description": "Привет, Хабр! На связи Михаил Киселев, руководитель направления в отделе ИИ компании «Цифрум» (Росатом) и руководитель лаборатории нейроморфных вычислений в Чувашском государственном университете. Сегодня подниму тему импульсных нейронных сетей. Общее представление о том, что такое искусственные нейронные сети, есть, наверное, у всех. Многие представляют, зачем они нужны, как устроены, как работают. Речь пойдет об одной их разновидности – импульсных нейронных сетях (ИНС). Нейросети вообще мыслились их создателями как компьютерные модели ансамблей нервных клеток мозга – это и из их названия следует. У разных типов нейросетей степень этого сходства разная. Так вот, ИНС – это самый похожий на биологический мозг тип нейронных сетей.За счет этой похожести достигаются немалые преимущества. Прежде всего – энергоэкономичность нейропроцессоров. Почему же тогда мы не видим вокруг себя эти импульсные сети – в смартфонах, камерах, умных часах, умных утюгах? Читать далее и узнать, почему же", "description_links": ["https://habr.com/ru/post/712244/?utm_source=habrahabr&utm_medium=rss&utm_campaign=712244#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Vertu… но с подвохом! Верту сигнейчур, который может позволить себе каждый", "link": "https://habr.com/ru/post/713046/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713046", "publish_date": "Thu, 26 Jan 2023 12:54:44 GMT", "category": "Гаджеты", "description": "Vertu всегда была многоуважаемой «дочкой» Nokia, которая специализировалась на роскошных дорогих девайсах ручной сборки. Эта компания брала и без того неплохую экосистему Nokia и добавляла ей королевский вид с самого начал нулевых. Но помните ли вы момент, когда с Vertu начали ходить школяры и гопники? Когда телефон с премиум‑материалами и отделкой кожей стало возможным купить за 5 тыщ рублей в ближайшем переходе? Подробнее читайте в статье! Читать далее", "description_links": ["https://habr.com/ru/post/713046/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713046#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "От джуна (2022-2023) джуну", "link": "https://habr.com/ru/post/713044/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713044", "publish_date": "Thu, 26 Jan 2023 12:48:59 GMT", "category": "Учебный процесс в IT", "description": "Привет! Я QA-engineer manual. Я тоже junior и обращаюсь ко всем джунам в IT, вне зависимости от специализации.Увидев, как бьются начинающие специалисты в сфере IT, как многие сдаются, уходят в депрессивные состояния, соглашаются на мизерные зарплаты (и остаются на них уже даже получив опыт), теряют веру в себя, светлое будущее и IT, я решила написать обращение. И не такое, когда с высока своего опыта, пройдя путь первого поиска работы далеко не в 2022 и 2023, тебе говорят — надо делать вот так и вообще будет тяжело (это понятно, нужно, но чего-то не хватает). И не такое, когда отчего-то обозлившийся middle или senior разглагольствует о том, что джуны пошли не те и вообще «спасибо, не надо». А простой живой текст от человека, который во взрослом возрасте сменил сферу деятельности и прямо сейчас проходит путь поиска работы, к такому же человеку. Мне кажется, это важно.Что же нам всем делать? Неужели, всё настолько плохо? Читать далее", "description_links": ["https://habr.com/ru/post/713044/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713044#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}]