[{"title": "[Перевод] Инжиниринг исходящего трафика с Edge Fabric. Часть 1", "link": "https://habr.com/ru/post/714142/?utm_source=habrahabr&utm_medium=rss&utm_campaign=714142", "publish_date": "Wed, 01 Feb 2023 09:09:01 GMT", "category": "Блог компании OTUS", "description": "Крупные поставщики контента создают точки присутствия по всему миру, каждая из которых подключена к десяткам или даже сотням сетей. В идеале такая сетевая доступность должна позволять провайдерам обслуживать пользователей лучше, но провайдеры не всегда способны обеспечить достаточную пропускную способность на всех предпочтительных пиринговых маршрутах для обработки пикового трафика. Эти ограничения пропускной способности в сочетании с колеблющимися трафиком и производительностью, а также ограничениями протокола BGP, которому уже больше двадцати лет, затрудняют оптимальное использование этих сетевых возможностей.Для решения такого рода задач мы в Facebook создали и развернули Edge Fabric - систему на основе SDN (программно-конфигурируемая сеть), которая обслуживает более двух миллиардов пользователей из десятков точек присутствия на шести континентах. В этой статье мы впервые предоставляем публичную информацию о сетевых возможностях провайдера такого масштаба, а также связанные с этим потенциал и сложности. Мы постарались описать, как Edge Fabric работает в режиме почти-реального времени, чтобы избежать перегрузки каналов связи в сетевой периферии Facebook.  Читать далее", "description_links": ["https://habr.com/ru/post/714142/?utm_source=habrahabr&utm_medium=rss&utm_campaign=714142#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Скажи-ка, дядя, ведь недаром, или Как мы делали Telegram-игру «Атомный Графъ»", "link": "https://habr.com/ru/post/713890/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713890", "publish_date": "Wed, 01 Feb 2023 09:00:01 GMT", "category": "Блог компании RUVDS.com", "description": "\r\nЕсли вы ещё не сыграли в нашу прорывную игру «Атомный Графъ», которую можно назвать, без ложной скромности, разработкой года, то самое время приобщиться. А сегодня мы расскажем, как создавали её, как защищали от читеров и какие призы приготовили для самых активных игроков. Новый конкурс внутри", "description_links": ["https://habr.com/ru/company/ruvds/blog/713890/", "https://t.me/ruvds_community/169", "https://habr.com/ru/post/713890/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713890#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/vq/lv/nn/vqlvnnclxivsayqjbbgsk_q_fou.png"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "SOAR в Kubernetes малой кровью", "link": "https://habr.com/ru/post/712660/?utm_source=habrahabr&utm_medium=rss&utm_campaign=712660", "publish_date": "Wed, 01 Feb 2023 08:36:34 GMT", "category": "Блог компании Конференции Олега Бунина (Онтико)", "description": "Как идеально не строй цикл разработки и поиска уязвимостей, все равно будут существовать кейсы, которые приводят к security-инцидентам. Поэтому давайте соединим два ингредиента: control loop (reconciliation loop) и полную декларативную возможность Kubernetes и посмотрим, как автоматизировано реагировать на те или иные угрозы, риски, инциденты, которые происходят в Kubernetes-кластере.Сразу предостерегаю, что после прочтения не надо бежать и воплощать то, о чем я расскажу. Всё это некоторый high level. У вас должны быть соответствующие выстроенные процессы и уровень информационной безопасности. Без базового контроля и базовых мер реализовывать SOAR очень опасно. Это может только навредить. Поэтому нужно адекватно оценивать уровень зрелости процессов и информационной безопасности в вашей компании.Меня зовут Дмитрий Евдокимов. Я основатель и технический директор Luntry. Мы делаем security observability решение для Kubernetes и делимся опытом в данной области. Читать далее", "description_links": ["https://habr.com/ru/post/712660/?utm_source=habrahabr&utm_medium=rss&utm_campaign=712660#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "EBYTE MA01-AACX2240: внешний RS485/ModbusRTU блок DI+AI+DO", "link": "https://habr.com/ru/post/713558/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713558", "publish_date": "Wed, 01 Feb 2023 08:35:16 GMT", "category": "Блог компании Timeweb Cloud", "description": "\n\r\nИногда возникает необходимость расширить функциональность какого-нибудь контроллера, например добавить ему цифровых и аналоговых входов или увеличить количество релейных и транзисторных выходов. Наиболее простой способ это сделать — использовать дополнительные блоки расширения, либо входящие в экосистему вашего контроллера, либо универсальные, предназначенные для работы с любым контроллером.\n\r\nПодобные блоки могут поддерживать различные интерфейсы, наиболее популярным и демократичным из которых является RS485/ModbusRTU. Из всего разнообразия подобных устройств на AliExpress мне показалась интересной серия блоков MA0x-xxCXxxx0 с интерфейсами RS485/RS232 компании EBYTE.\n\r\nВ отличие от прочих подобных блоков расширения, изделия EBYTE имеют приличный внешний вид, вменяемую документацию, широкий модельный ряд и при этом вполне демократичную цену. Правда потом выяснилось, что производитель предоставляет только компьютерную утилиту для работы со своими блоками, а программирование Modbus RTU оставляет на откуп покупателя (а в интернете нет никаких примеров работы с этими блоками).\n\r\nВ результате мне пришлось провести исследовательскую работу, разобраться с железом MA01-AACX2240 и научится его программировать в составе контроллера на ESP32.\n\r\nОбо всём этом мы и поговорим далее… Читать дальше →", "description_links": ["https://habr.com/ru/post/713558/", "https://habr.com/ru/post/713558/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713558#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/ra/5s/xz/ra5sxztz5sheedwza3oi7pp6b5q.jpeg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Что выбрать для очередного API: HTTP или gRPC", "link": "https://habr.com/ru/post/713184/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713184", "publish_date": "Wed, 01 Feb 2023 08:28:59 GMT", "category": "Блог компании VK", "description": "\n\r\nКоманда VK Cloud перевела статью с подробным техническим сравнением двух типов API: HTTP и gRPC. Автор рассказывает о своем опыте работы и описывает нюансы, преимущества и недостатки каждой технологии. Читать дальше →", "description_links": ["https://mcs.mail.ru/?utm_source=habr&utm_medium=referal&utm_campaign=HTTP_or_gRPC", "https://habr.com/ru/post/713184/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713184#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/th/lk/1k/thlk1k1jv6d7ceplcq-zbzw32qs.png"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Полная история создания игры Elite (1984). Часть 2", "link": "https://habr.com/ru/post/714118/?utm_source=habrahabr&utm_medium=rss&utm_campaign=714118", "publish_date": "Wed, 01 Feb 2023 08:18:46 GMT", "category": "Дизайн игр", "description": "Elite — компьютерная игра, которую выпустила Acornsoft в 1984 году для компьютеров BBC Micro. Ее создали два 19-летних студента — Дэвид Брабен и Йен Белл. \n\r\nЭто прорывной для своего времени космический симулятор с открытым миром и элементами экономической стратегии, который удалось уместить в 22К памяти!\n\r\nПеред вами вторая часть истории о том, как создавалась игра, почему она стала хитом, и какие предпосылки послужили к ее появлению.\n\r\nВ первой части читайте о том, как из старой машины с 16КБ памяти получилось «выжать» трехмерную графику. В комментариях к первой части – ссылка на сайт Йена Белла с материалами Elite.\n\n Читать дальше →", "description_links": ["https://habr.com/ru/post/713288/", "https://habr.com/ru/post/714118/?utm_source=habrahabr&utm_medium=rss&utm_campaign=714118#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/cx/hf/ov/cxhfovujenf1wqgl8pgzydqubig.gif"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Как Маруся отвечает на вопросы пользователей обо всём на свете", "link": "https://habr.com/ru/post/713124/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713124", "publish_date": "Wed, 01 Feb 2023 08:04:05 GMT", "category": "Блог компании VK", "description": "Привет, это команда ответов на вопросы Маруси. Мы все привыкли к тому, что голосовые помощники отвечают на любые вопросы. Не всегда правильно, но обычно вполне толково и с пользой. А вы когда-нибудь задумывались, как это устроено? Сейчас расскажем на примере нашей Маруси.Материал состоит из двух частей, это первая часть. В ней мы дадим поверхностный обзор того как устроена Маруся, локализуем место навыка «ответов на вопросы» и расскажем на концептуальном уровне, как можно решать эту задачу. Читать далее", "description_links": ["https://habr.com/ru/post/713124/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713124#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Делаем гидрофон и записываем звук трескающегося льда", "link": "https://habr.com/ru/post/713970/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713970", "publish_date": "Wed, 01 Feb 2023 08:00:02 GMT", "category": "Производство и разработка электроники", "description": "Мы сделаем чувствительный дисковый гидрофон, дополнив который предусилителем, мы сможем записывать гидроакустические сигналы в диапазоне частот примерно от 10 до 40 кГц: звуки рыб и морских млекопитающих, шумы двигателей судов и лодок и даже шум снежной метели и скрип шагов по льду, если вы захотите изучать звуки в водоемах, закованных в ледяную корку. А еще мы дадим несколько простых приемов работы со звуковым редактором, и научим видеть то, что не слышно. Все это под катом! Начать погружение", "description_links": ["https://www.popmech.ru/popmem/646393-shvedskie-podlodki-15-let-slushali-kak-pukaet-seledka/", "https://habr.com/ru/post/713970/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713970#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Как определить размер выборки для бутстрэпа старым дедовским способом", "link": "https://habr.com/ru/post/707816/?utm_source=habrahabr&utm_medium=rss&utm_campaign=707816", "publish_date": "Wed, 01 Feb 2023 07:50:01 GMT", "category": "Блог компании Lamoda", "description": "Всем привет! Меня зовут Рома Смирнов. Я работаю продуктовым аналитиком в Lamoda. Как и во многих других продуктовых компаниях, решения о том, раскатывать ли новую фичу, принимаются в Lamoda на основе данных, в частности на основе результатов A/B-тестирования.Бутстрэп — один из популярных методов обработки результатов тестов. В этой статье я расскажу о том, каким образом можно определить размер выборки при расчете результатов A/B-теста с помощью бутстрэпа. Читать далее", "description_links": ["https://habr.com/ru/post/707816/?utm_source=habrahabr&utm_medium=rss&utm_campaign=707816#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Математика в HR", "link": "https://habr.com/ru/post/714102/?utm_source=habrahabr&utm_medium=rss&utm_campaign=714102", "publish_date": "Wed, 01 Feb 2023 07:34:32 GMT", "category": "Управление разработкой", "description": " Стояла задача:1. Провести опрос вовлеченности, узнать фидбек по следующим направлениям: понимание продукта, оценка коллег, профессиональное развитие, оценка руководителя, оценка HR-процессов, оценка компании. 2. Интерпретировать цифры в проблемы и сформулировать задачи для улучшения оценок. С какими сложностями столкнулись:1. Данные отличались от того, что мы слышали на exit-интервью, 1to1 и ревью. То есть количественные методы показывали одно, качественные — другое.2. В компании 90 человек, опрос прошли 40 человек из 6 отделов, причем разделение сотрудников по отделам было неравномерным: от 3 до 17 человек. Встал вопрос: можно ли экстраполировать данные (выводы, сделанные на основе ответов 40 человек, перенести на всю компанию)? Если да, то как считать? Читать далее", "description_links": ["https://habr.com/ru/post/714102/?utm_source=habrahabr&utm_medium=rss&utm_campaign=714102#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Как ускорить работу PostgreSQL", "link": "https://habr.com/ru/post/714096/?utm_source=habrahabr&utm_medium=rss&utm_campaign=714096", "publish_date": "Wed, 01 Feb 2023 07:18:22 GMT", "category": "Блог компании Southbridge", "description": "В статье рассказываем, как оптимизировать базу данных PostgreSQL на примере Linux на IBM Z. Опираясь на представленные примеры, вы шаг за шагом узнаете, какие опции и параметры конфигурации улучшат установку PostgreSQL с точки зрения: Читать далее", "description_links": ["https://habr.com/ru/post/714096/?utm_source=habrahabr&utm_medium=rss&utm_campaign=714096#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Иллюзия профессионального объединения на примере сообщества «Мы — ИТ»", "link": "https://habr.com/ru/post/714054/?utm_source=habrahabr&utm_medium=rss&utm_campaign=714054", "publish_date": "Wed, 01 Feb 2023 06:00:01 GMT", "category": "IT-компании", "description": "Дата 21 сентября 2022 года оказалась очень значимой для всей IT-индустрии. В этот день началась мобилизация в РФ. Тогда же появляется чат о мобилизации IT-специалистов для предоставления им отсрочки. По легенде этот чат был организован волонтёрами, однако до этого они занимались льготами и грантами в IT.В чате активно разбирали вопрос предоставления отсрочки для IT-специалистов, а самые сложные случаи передавали напрямую министру Минцифры Максуту Шадаеву. Да и сам министр периодически отписывался в этом чате.Видимо, на волне успеха этого чата его создатели решили организовать НКО «MIT — Мы ИТ», которое будет защищать всех айтишников и заниматься продвижением разумных инициатив. Кажется, вот он, идеальный пример взаимодействия бизнеса (организаторы чата — владельцы стартапов), государства и IT-специалистов. Все в выигрыше!Но на практике такие объединения в итоге превращаются в продвижение интересов бизнеса, а иногда и государства, в ущерб интересам сотрудников. В этой статье мы объясним, почему такие объединения не могут существовать по тем принципам, которые они декларируют, и почему IT-специалистам всё еще нужен профсоюз. Но сначала разберём, что такое профсоюз. Читать далее", "description_links": ["https://t.me/MIT_union", "https://habr.com/ru/post/714054/?utm_source=habrahabr&utm_medium=rss&utm_campaign=714054#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Чтение/запись текста в Telegram канал из Android приложения", "link": "https://habr.com/ru/post/713748/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713748", "publish_date": "Wed, 01 Feb 2023 05:00:01 GMT", "category": "Программирование", "description": "Для возможного сокращения временных затрат новичкам на разработку программ подключения приложения Android к Telegram‑ каналу предлагается данный туториал. В основу предлагаемой программы положен один из способов обмена информацией в запросах Bot API: строка запроса URL. Для запросов используются HTTP методы GET и POST. Прием/передача текстовых данных производится в фоновом режиме посредством класса AsyncTask, задаваемого как внутренний класс основного класса приложения. Читать далее", "description_links": ["https://habr.com/ru/post/713748/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713748#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[recovery mode] Стейблкоины Cardano: USDA и Djed", "link": "https://habr.com/ru/post/714072/?utm_source=habrahabr&utm_medium=rss&utm_campaign=714072", "publish_date": "Wed, 01 Feb 2023 00:52:18 GMT", "category": "Децентрализованные сети", "description": "Cardano в настоящее время работает над выпуском двух новых стейблкоинов, перед которыми ставится задача решить ключевые проблемы, присущие большинству стабильных монет.Команда разработчиков Cardano планирует в 2023 году выпустить первую полностью регулируемую стабильную монету — USDA, обеспеченную фиатом и привязанную к доллару США. А также алгоритмический стейблкоин с чрезмерным обеспечением, выпущенный платформой COTI, под названием Djed.Принцип работы централизованных и алгоритмический стейблкоинов отличается, и в этой статье я коротко расскажу особенности каждого из них. Читать полную статью", "description_links": ["https://habr.com/ru/post/714072/?utm_source=habrahabr&utm_medium=rss&utm_campaign=714072#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "ICE, RICE, WSJF или как эффективно организовать бэклог", "link": "https://habr.com/ru/post/713966/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713966", "publish_date": "Tue, 31 Jan 2023 22:08:14 GMT", "category": "Управление разработкой", "description": "Привет всем читателям, желающим грамотно выстраивать самые многозадачные бэклоги. Меня зовут Фёдор Гвоздев, я основатель интернет-магазина корейской косметики HolySkin. Работаю над развитием этого проекта уже 8 лет и не раз сталкивался с трудностями приоритизации. В этой статье я постараюсь поделиться своим опытом и представить самые «рабочие» модели, которые не раз выручали нас в работе. Читать далее", "description_links": ["https://habr.com/ru/post/713966/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713966#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Fukami. Ч.2. Прокачиваемся с ChatGPT", "link": "https://habr.com/ru/post/714070/?utm_source=habrahabr&utm_medium=rss&utm_campaign=714070", "publish_date": "Tue, 31 Jan 2023 21:49:50 GMT", "category": "Разработка игр", "description": "Эйнштейн: \"Порядок - для идиотов! Умные справятся и с хаосом... Если у них есть ChatGPT.\" В этой статье я рассказываю как этот чудо-помошник пропедалировал мой прогресс с проработкой концепции игры, которую \"Я ДЖВА ГОДА ЖДУ\". Читать далее", "description_links": ["https://habr.com/ru/post/714070/?utm_source=habrahabr&utm_medium=rss&utm_campaign=714070#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Принципы SOLID на JS, теперь точно простым языком, но не очень коротко", "link": "https://habr.com/ru/post/714068/?utm_source=habrahabr&utm_medium=rss&utm_campaign=714068", "publish_date": "Tue, 31 Jan 2023 21:46:36 GMT", "category": "JavaScript", "description": "SOLID — универсальный набор принципов разработки поддерживаемого программного обеспечения. В данной статье я попытался разъяснить свое понимание принципов SOLID в отношении языка JavaScript: особенности реализации, некоторые синтаксические конструкции и, конечно, примеры из жизни. Если вам стало интересно, то прошу под кат. Читать далее", "description_links": ["https://habr.com/ru/post/714068/?utm_source=habrahabr&utm_medium=rss&utm_campaign=714068#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Wine 8.0: что «выросло» в новой версии? Возможности и совместимость с ПО", "link": "https://habr.com/ru/post/712786/?utm_source=habrahabr&utm_medium=rss&utm_campaign=712786", "publish_date": "Tue, 31 Jan 2023 20:52:37 GMT", "category": "Блог компании Selectel", "description": "\r\nНа Хабре публиковалась новость о Wine 8.0, новый релиз был представлен спустя целый год разработки и трех десятков тестовых версий для «обкатки». Наконец, несколько дней назад разработчики представили стабильный релиз Wine 8.0. Работа действительно очень объемная — команда внесла почти 9 000 изменений. \n\r\nВ новой версии стабильно работает множество различного виндового софта. По словам разработчиков, это 5266 программ, но, конечно, на самом деле их может быть значительно выше, особенно если учитывать софт, который работает с проблемами, но все же работает. Давайте посмотрим на ключевые изменения нового релиза и того, что он может предложить пользователям.  Читать дальше →", "description_links": ["https://habr.com/ru/news/t/712662/", "https://www.winehq.org/announce/8.0", "https://habr.com/ru/post/712786/?utm_source=habrahabr&utm_medium=rss&utm_campaign=712786#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/ro/ob/4s/roob4sz0vpjhetzsc9lzgoaezko.jpeg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Home Assistant: Яндекс Алиса говорит, какие окна у вас не закрыты", "link": "https://habr.com/ru/post/714064/?utm_source=habrahabr&utm_medium=rss&utm_campaign=714064", "publish_date": "Tue, 31 Jan 2023 20:24:46 GMT", "category": "Умный дом", "description": "В этой статье разберемся, как в Home Assistant составить красивую фразу на основе статусов сенсоров и передать её в TTS на примере колонки Яндекс. Читать далее", "description_links": ["https://habr.com/ru/post/714064/?utm_source=habrahabr&utm_medium=rss&utm_campaign=714064#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Bittorrent с нуля на Go", "link": "https://habr.com/ru/post/714044/?utm_source=habrahabr&utm_medium=rss&utm_campaign=714044", "publish_date": "Tue, 31 Jan 2023 19:27:42 GMT", "category": "Блог компании SkillFactory", "description": "\nBitTorrent — протокол загрузки и распространения файлов через Интернет. В отличие от традиционных отношений клиент/сервер, когда загрузчики подключаются к центральному серверу (например, для просмотра фильма на Netflix или загрузки веб-страницы), участники сети BitTorrent, называемые одноранговыми узлами, загружают фрагменты файлов друг с друга. Это то, что делает BitTorrent одноранговым протоколом. Исследуем, как он работает, и создадим собственный клиент, который сможет находить одноранговые узлы и обмениваться с ними данными. Читать дальше →", "description_links": ["https://habr.com/ru/post/714044/?utm_source=habrahabr&utm_medium=rss&utm_campaign=714044#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/getpro/habr/post_images/43d/908/e6f/43d908e6f14b60294b8bb69b5e8ad600.png"}], "enclosure": null, "itunes": null, "other": {}}]