[{"title": "Краткая история NLP — Natural Language Processing", "link": "https://habr.com/ru/post/713804/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713804", "publish_date": "Tue, 31 Jan 2023 00:06:45 GMT", "category": "Семантика", "description": "История использования систем обработки естественного языка насчитывает всего 50 лет, но изо дня в день мы используем различные модели NLP. В различных поисковых запросах, переводчиках и чат-ботах. NLP возникло как слияние искусственного интеллекта и лингвистики. Лингвистика - это наука, изучающая языки, их семантику - смысловые единицы слов, фонетику - изучение звукового состава слов, синтаксис - номинативные и коммуникативные единицы языка. Читать далее", "description_links": ["https://habr.com/ru/post/713804/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713804#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Ультра-маленькие демки под DOS", "link": "https://habr.com/ru/post/713550/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713550", "publish_date": "Mon, 30 Jan 2023 22:24:53 GMT", "category": "Программирование", "description": "В статье вы узнаете как сделать маленькие программы для MS-DOS на ассемблере, я покажу как рисовать 2D графику напрямую в видео-буфер. Может быть, вы даже вдохновитесь на создание собственного демо, которое будет ставить рекорды по размерам исполняемого файла. Читать далее", "description_links": ["https://habr.com/ru/post/713550/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713550#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Теоретические соображения о сжатии изображений при помощи нейросетей", "link": "https://habr.com/ru/post/713790/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713790", "publish_date": "Mon, 30 Jan 2023 21:34:39 GMT", "category": "Машинное обучение", "description": "Взяться за статью меня побудил недавний (в исторических масштабах) эксперимент по сжатию изображений при помощи Stable Diffusion. Бегло прочесав азбучные истины вроде Википедии, я обнаружил, что проблема «красивой, но полностью выдуманной картинки» уже известна, но самое очевидное решение из приходящих в голову — по какой-то причине не фигурирует в них.Причины, которые я могу предположить — оно или уже давно отброшено как неэффективное (слишком снижающее степень сжатия), или же не проработано, как имеющее слишком много вариаций, из которых «не все йогурты одинаково полезны».К счастью, статья предназначена для «песочницы», поэтому я могу спокойно высказать собственные соображения — прежде, чем она отнимет чьё-то внимание, она должна получить одобрение более осведомлённых специалистов.Проблема нейросетей, обучаемых передавать изображение через «бутылочное горлышко», свойственна и естественным нейросетям. Вместе предаться лукавым мудрствованиям", "description_links": ["https://habr.com/ru/post/691192/", "https://habr.com/ru/post/713790/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713790#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Концепция ORM как двигатель прогресса – выявит слабое место Вашей СУБД", "link": "https://habr.com/ru/post/713724/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713724", "publish_date": "Mon, 30 Jan 2023 19:26:10 GMT", "category": "Программирование", "description": " ORM (Object-Relational Mapping) используется во многих языках программирования, в том числе и в 1С. Однако реализация высоконагруженных решений, приводит к мысли что разработчики ORM не учитывали ее влияния на производительность СУБД. Такая ситуация и в 1С и ORM на Java, и наверняка в других ORM . В предыдущей части статьи Концепция ORM как двигатель прогресса — выдержит ли ее ваша СУБД? были изложены результаты теста, в этой статье ответы на самые часто задаваемые вопросы и новый тест. Читать далее", "description_links": ["https://habr.com/ru/post/697504/", "https://habr.com/ru/post/713724/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713724#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Apple Pro Weekly News (23.01 – 29.01.23)", "link": "https://habr.com/ru/post/713782/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713782", "publish_date": "Mon, 30 Jan 2023 18:43:37 GMT", "category": "Гаджеты", "description": "Вышли обновления систем, причём даже для iPhone 5S, а ещё уже известно, что будет в следующем обновлении и когда выйдет новый iPad, будет ли WiFi 6E в iPhone 15, как Apple отметила День Конфиденциальности данных и что там с новыми Mac. Неделя не самая богатая на события, но есть несколько интересных деталей, о них в свежем выпуске дайджеста. Перейти к новостям", "description_links": ["https://habr.com/ru/post/713782/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713782#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Создание проходимой червоточины с помощью квантового компьютера", "link": "https://habr.com/ru/post/713394/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713394", "publish_date": "Mon, 30 Jan 2023 18:25:13 GMT", "category": "Блог компании SkillFactory", "description": "Кротовые норы — морщинки на ткани пространственно-временного континуума, соединяющие два места, — кажутся чем-то из научной фантастики. Независимо от того, существуют они или нет, изучение этих гипотетических объектов может стать ключом в установлении связи между информацией и материей — загадкой, не дающей покоя физикам уже много лет. Читать дальше →", "description_links": ["https://ru.wikipedia.org/wiki/%D0%9A%D1%80%D0%BE%D1%82%D0%BE%D0%B2%D0%B0%D1%8F_%D0%BD%D0%BE%D1%80%D0%B0", "https://habr.com/ru/post/713394/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713394#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Мой новый домашний сервер, часть 5: изменения за год", "link": "https://habr.com/ru/post/713778/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713778", "publish_date": "Mon, 30 Jan 2023 17:09:37 GMT", "category": "Системное администрирование", "description": "С год назад я писал небольшой цикл статей про свой домашний сервер — как я дошел до жизни такой, зачем оно мне надо и из чего оно сделано. Прошел год и решил кратко описать изменения, как аппаратные, так и программные.\r\nСервер, конечно, уже не новый, всё же год прошел. Но, чтобы не разрывать цикл, оформлю как пятую часть.\n\r\nПрошлые части:\nМой новый домашний сервер, часть 1: выбор железа \nМой новый домашний сервер, часть 2: выбор софта \nМой новый домашний сервер, часть 3: немного о сборке \nМой новый домашний сервер, часть 4: использование unraid \n\n\n Читать дальше →", "description_links": ["https://habr.com/ru/post/599709/", "https://habr.com/ru/post/600069/", "https://habr.com/ru/post/647181/", "https://habr.com/ru/post/649903/", "https://habr.com/ru/post/713778/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713778#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/getpro/habr/post_images/b01/89c/1ab/b0189c1ab700474ae22dc5222687220b.jpg"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Как создавались жидкокристаллические мониторы?", "link": "https://habr.com/ru/post/713750/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713750", "publish_date": "Mon, 30 Jan 2023 16:00:09 GMT", "category": "Блог компании Онлайн Патент", "description": "В одной из популярных лекций о жидкокристаллических дисплеях, гуляющей по сети, для затравки говорится, что «у каждого с собой есть жидкие кристаллы». Там имелись в виду электронные часы на руке и смартфон в кармане. Но жидких кристаллов у каждого из нас неизмеримо больше, и в основном они не на наручном браслете или в кармане, а внутри нас. Фактически это все клеточные мембраны, а поскольку мы с вами состоим из клеток, то жидкокристаллическое состояние для нас норма, как, впрочем, для любого другого живого организма на нашей планете. О том, как появились ЖК-мониторы рассказываем в нашей статье. Читать далее", "description_links": ["https://habr.com/ru/post/713750/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713750#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Роль бизнес-аналитика в Scrum-команде", "link": "https://habr.com/ru/post/713744/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713744", "publish_date": "Mon, 30 Jan 2023 15:36:01 GMT", "category": "Блог компании OTUS", "description": "С ростом популярности Agile‑архитектур за последнее десятилетие многие отрасли промышленности, включая производство программного обеспечения, внедрили Agile в свои предприятия. Поскольку компании стали отдавать предпочтение Agile‑методу работы, было отмечено множество преимуществ, касающихся доходов, удовлетворенности сотрудников и клиентов, бесперебойного функционирования процессов разработки продуктов и повышения потенциала членов организации. Когда компании использовали традиционную методологию, многие из этих достоинств не были видны, а также возникало много проблем, касающихся сроков вывода продукта на рынок, удовлетворенности сотрудников работой и творческой атмосферы.  Читать далее", "description_links": ["https://habr.com/ru/post/713744/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713744#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Rust 1.67.0: #[must_use] для Future, смена реализации mpsc", "link": "https://habr.com/ru/post/713740/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713740", "publish_date": "Mon, 30 Jan 2023 15:21:13 GMT", "category": "Open source", "description": "Команда Rust рада сообщить о новой версии языка — 1.67.0. Rust — это язык программирования, позволяющий каждому создавать надёжное и эффективное программное обеспечение.\nЕсли у вас есть предыдущая версия Rust, установленная через rustup, то для обновления до версии 1.67.0 вам достаточно выполнить команду:\nrustup update stable\nЕсли у вас ещё не установлен rustup, вы можете установить его с соответствующей страницы нашего веб-сайта, а также посмотреть подробные примечания к выпуску на GitHub.\nЕсли вы хотите помочь нам протестировать будущие выпуски, вы можете использовать beta (rustup default beta) или nightly (rustup default nightly) канал. Пожалуйста, сообщайте обо всех встреченных вами ошибках. Читать дальше →", "description_links": ["https://www.rust-lang.org/install.html", "https://github.com/rust-lang/rust/blob/master/RELEASES.md#version-1670-2023-01-26", "https://github.com/rust-lang/rust/issues/new/choose", "https://habr.com/ru/post/713740/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713740#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Как жили наши предки 400 лет назад? Создание базы данных населения XVII века по южным уездам России", "link": "https://habr.com/ru/post/713736/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713736", "publish_date": "Mon, 30 Jan 2023 15:07:06 GMT", "category": "PostgreSQL", "description": "Можно ли найти конкретного человека, жившего в XVII веке? Выражаясь современным языком «пробить по базам». Оказывается, архивные документы хранят массу информации об обычных людях того периода. Однако существует ряд сложностей, не позволяющих обычному исследователю добраться до этой информации. Во-первых, нужно пройти определённую процедуру по получению доступа в архив. Во-вторых, не всегда можно выйти на нужный документ, используя так называемый научно-справочный аппарат – различные описи и реестры документов, имеющиеся в архиве. Наконец, не имея навыков чтения документов XVII века, которые написаны скорописью, почти нереально ознакомиться с его содержанием.Данные проблемы предполагается решить с помощью создания базы данных служилых людей XVII века. Об этом небольшая история. Как всё начиналось.Привет! Меня зовут Дмитрий и вот уже более 10 лет я изучаю историю южных уездов России XVII века. Территориально – это современные Белгородская, а также соседние Воронежская, Курская, Липецкая и другие области. Населены они были тогда так называемыми служилыми людьми – они получали здесь в качестве служебного жалования земельные наделы, которые сами и обрабатывали. В XVIII веке их потомки стали однодворцами, а затем государственными крестьянами. Большая часть населения Курской, Воронежской и соседних губерний XIX века происходят из тех самых служилых людей XVI–XVII веков. Продолжим?", "description_links": ["https://habr.com/ru/post/713736/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713736#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Эксперт по продуктивности делает с ChatGPT всякое. Ошибки и возможности использования нейросети", "link": "https://habr.com/ru/post/713606/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713606", "publish_date": "Mon, 30 Jan 2023 14:56:46 GMT", "category": "GTD", "description": "Спустя пару недель после тестирования хайпового бота ChatGPT я встроил его почти во все свои регулярные процессы : поиск литературы, изучение языка, развитие навыков,  самообразование, и т. д. Некоторые из них ускорились более чем в десять раз. На мой взгляд те кто решают схожие задачи и не осваивают эту технологию будут сильно проигрывать в перспективе.Те же, кто нашел для себя ряд работающих запросов и связок из них получают почти что несправедливое преимущество. В статье я хочу рассмотреть подходы к инженерии запросов. То есть к тому чтобы с помощью запросов добиться от условного искусственного интеллекта нужного результата под ваши задачи. Читать далее", "description_links": ["https://en.wikipedia.org/wiki/Prompt_engineering", "https://habr.com/ru/post/713606/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713606#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Поиск callback-ов кнопок в рантайме iOS", "link": "https://habr.com/ru/post/713732/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713732", "publish_date": "Mon, 30 Jan 2023 14:47:00 GMT", "category": "Разработка под iOS", "description": "Основой мобильных приложений является пользовательский интерфейс. По этой причине, при анализе приложения без доступа к исходным кодам, точку входа в определенный блок функциональности кажется логичным искать в этом самом пользовательском интерфейсе прямо во время работы приложения и уже собрав некоторую информацию о логике работы переходить к реверсу.\nВ данной статье будет рассказано как узнать какой callback будет вызван при нажатие кнопки в интерфейсе iOS приложения с использованием фреймворка frida.\nТакже я думаю эта статья будет полезна тем разработчикам на iOS кто хочет знать как работает внурянка cllaback-ов графических элементов.\nДля нетерпеливых конечный скрипт тут. Читать дальше →", "description_links": ["https://frida.re/", "https://github.com/chepaika/frida-ios-clicklog", "https://habr.com/ru/post/713732/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713732#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "Как мы исправили древний сервис и ускорили вдвое поставку обновлений", "link": "https://habr.com/ru/post/713730/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713730", "publish_date": "Mon, 30 Jan 2023 14:40:27 GMT", "category": "Блог компании Smartup Technology", "description": "Недавно нам довелось перевести на актуальные рельсы устаревший сервис. На этой махине у заказчика завязано много процессов — от таргетированной рекламы фармпрепаратов до доставки пробных образцов на реальный адрес. Но она не обновлялась 8 лет, и работала на древнем фреймворке Yii 1, который не поддерживается с 2015 года. Даже незначительные изменения нужно было вносить 3 недели.Меня зовут Никита Швыряев, я руководитель отдела разработки компании «СмартАп Технолоджи». Этот проект мы перепиливали 4 месяца. Расскажу подробно, как это было, и что получилось. Читать далее", "description_links": ["https://habr.com/ru/post/713730/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713730#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Анимация грида в CSS", "link": "https://habr.com/ru/post/713386/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713386", "publish_date": "Mon, 30 Jan 2023 14:13:34 GMT", "category": "Блог компании SkillFactory", "description": "\nЯ рад пролить свет на тот факт, что CSS grid-template-rows и grid-template-columns теперь можно анимировать во всех основных веб-браузерах! Что ж, CSS Grid уже давно технически поддерживает анимацию, ведь она встроена прямо в спецификацию CSS Grid Layout Module Level 1. Читать дальше →", "description_links": ["https://css-tricks.com/almanac/properties/g/grid-template-rows/", "https://css-tricks.com/almanac/properties/g/grid-template-columns/", "https://developer.mozilla.org/en-US/docs/Web/CSS/CSS_animated_properties", "https://www.w3.org/TR/css-grid-1/#track-sizing", "https://habr.com/ru/post/713386/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713386#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Как ускорить разработку и тестирование в SwiftUI с помощью PreviewSnapshots", "link": "https://habr.com/ru/post/713346/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713346", "publish_date": "Mon, 30 Jan 2023 14:07:04 GMT", "category": "Разработка под iOS", "description": "Как ускорить разработку и тестирование в SwiftUI с помощью PreviewSnapshots.Одной из замечательных особенностей разработки в SwiftUI является Xcode Previews, которые обеспечивают быструю UI‑итерацию путем визуализации изменений кода в режиме реального времени наряду с кодом SwiftUI.  Читать далее", "description_links": ["https://developer.apple.com/documentation/swiftui/previews-in-xcode", "https://habr.com/ru/post/713346/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713346#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Введение в нечёткую логику", "link": "https://habr.com/ru/post/713620/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713620", "publish_date": "Mon, 30 Jan 2023 14:01:02 GMT", "category": "Блог компании Timeweb Cloud", "description": "\n\r\nВы когда-нибудь подумывали написать такой алгоритм, в соответствии с которым приложение само принимало бы решения, либо справлялось с какими-нибудь странными действиями, при помощи которых клиент отчаянно пытается его сломать?\n\r\nСоздавая такой алгоритм, вы заметите, что просто замусориваете ваш код логикой if-else (пока он не превратится в кашу), а самим вам начинает казаться, что вот так просто не прокатит.\n\r\nИтак, если только вас не пробирает дрожь от математики – читайте дальше. Здесь в дело вступает нечёткая логика! Немного контекста: слово «нечёткий» (англ. «fuzzy») в данном случае означает «труднопонимаемый» — таков может быть, например, код вашего коллеги.\n\r\nВ этом посте я постараюсь объяснить нечёткую логику и объяснить, как она работает. Читать дальше →", "description_links": ["https://habr.com/ru/post/713620/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713620#habracut"], "description_images": [{"alt": "image", "source": "https://habrastorage.org/webt/bu/9i/ur/bu9iurbaudwlfedgokvmkdcoozg.png"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Фуршет января", "link": "https://habr.com/ru/post/713706/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713706", "publish_date": "Mon, 30 Jan 2023 13:32:51 GMT", "category": "Блог компании Хабр", "description": "Привет, Хабр! Январь подходит к концу, а фуршета ещё не было — исправляемся! Тем более, что в понедельник мы ещё не пробовали :)  Если есть желание и возможность пообщаться, то все подробности под катом — добро пожаловать. Читать далее", "description_links": ["https://habr.com/ru/post/713706/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713706#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}, {"title": "[Перевод] Как собирать данные в DevSecOps", "link": "https://habr.com/ru/post/713682/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713682", "publish_date": "Mon, 30 Jan 2023 13:00:01 GMT", "category": "Блог компании RUVDS.com", "description": "\r\nДля успеха компании уже недостаточно, чтобы выпущенный продукт был «достаточно хорошим». Сегодня бизнесы должны предоставлять высококачественные цифровые сервисы, которые обладают не только высокой производительностью и степенью доступности, но и являются конфиденциальными и безопасными.\n\r\nНо как всего этого достичь? Один из способов, доступных команде DevSecOps — реализовать систему наблюдаемости, использующую логи (и другие средства) для сбора больших объёмов данных во взаимодействиях пользователя и угрожающих средах. Выполняя логирование и анализ данных безопасности и наблюдаемости, можно лучше распознавать и устранять множество проблем, например, проблемы с производительностью, уязвимости и нарушения безопасности, что повышает качество сервисов.\n\r\nВ этой статье мы рассмотрим вопрос широкомасштабного сбора данных и, в частности, то, как в этом могут помочь логи. Мы разберём различия между данными наблюдаемости и безопасности, поговорим о том, как лучше собирать все эти данные. Затем мы посмотрим, как использовать эти данные для совершенствования приложения, а также узнаем, как реализовать централизованный единый механизм для сбора данных. Читать дальше →", "description_links": ["https://habr.com/ru/company/ruvds/blog/713682/", "https://habr.com/ru/post/713682/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713682#habracut"], "description_images": [{"alt": "", "source": "https://habrastorage.org/webt/sh/xi/i3/shxii3dpy9yfxdkkdfc78sznjhe.png"}], "enclosure": null, "itunes": null, "other": {}}, {"title": "Helm Canary: как Сбер канареечные релизы реализовывал", "link": "https://habr.com/ru/post/713686/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713686", "publish_date": "Mon, 30 Jan 2023 12:34:01 GMT", "category": "Блог компании Сбер", "description": "Привет, Хабр! Сегодня поговорим об опыте работы Cбера с Helm. Дело в том, что в Сбере широко используется контейнерная платформа OpenShift от RedHat, которая дополняет Kubernetes собственными возможностями, упрощает деятельность по разработке и сопровождению сервисов в промышленной эксплуатации. Платформа отличная, но у неё есть ряд проблем, о которых поговорим ниже. А справиться с ними можно при помощи Helm. О том, как нам помог этот пакетный менеджер, — читайте под катом. Читать далее", "description_links": ["https://habr.com/ru/post/713686/?utm_source=habrahabr&utm_medium=rss&utm_campaign=713686#habracut"], "description_images": [], "enclosure": null, "itunes": null, "other": {}}]